[
  {
    "country": "意大利",
    "city": "都灵",
    "lat": 7.7559,
    "lon": 45.0714,
    "wiki_title": "都灵[编辑]",
    "wiki_content": "都灵（義大利語：Torino [toˈriːno] ⓘ，又譯托里諾；皮埃蒙特語：Turin，發音：[tyˈriŋ] ⓘ；拉丁語：Augusta Taurinorum）是位于意大利北部的重要工业城市，皮埃蒙特大区和都灵廣域市的首府，意大利第三大城市。它坐落在波河的左岸，距離米蘭大約140公里，阿尔卑斯山环绕在城市的西北。都灵中心区大約有130平方公里，人口約85萬[2]，是意大利人口第四多的城市；都灵城市区有面积1,126.6平方公里，人口約174萬[3]；都灵都市圈有面积1,977平方公里，人口約220萬[4]（占意大利总人口的3.4%[5]）。\n\n都灵是一国际化的欧洲城市，[6][7] 都灵有时被称为“意大利自由的摇篮”、[8]、“阿尔卑斯之都”、“萨沃亚之都”。它拥有众多的文化設施和其他名胜。都灵因为它的巴洛克、洛可可和新古典主义法式建筑而举世闻名。它的很多广场、城堡、庭园和宫殿（如夫人宫），都是由西西里建筑师菲利波·尤瓦拉建造的，他在设计时借鉴了法国经典建筑凡尔赛宫。[9] 这些法式建筑的典范包括：王宫、斯杜皮尼吉行宫和苏贝加大教堂。許多意大利高等教育機構位於此地，如都灵大学、都灵理工大学、都灵美术学院、都灵音乐学院等。还有许多重要和著名的博物馆，如埃及博物馆[10] 和安托内利尖塔。\n\n都灵曾经是欧洲重要的政治中心。1563年，它成为了萨伏依公国的首都，随后是萨伏依王室统治下的萨丁尼亚王国的首都，最后是意大利统一之后的第一个首都（1861年—1865年）。[11] 同时，它也是萨沃亚王室（意大利王室）的故乡。[12] 虽然因为第二次世界大战，它的大部分政治意义和重要性都丢失了，它还是在战后成为了欧洲重要的工业、商业和贸易的集散地。它现在是意大利的工业中心之一，和米兰、热那亚组成了“工业铁三角”。从经济上来说，都灵紧随罗马和米兰之后，是意大利第三大城市。[13] 它的GDP高达580亿美元，排名世界第78位。[14] 虽然不像罗马、米兰那样是“Alpha或Bata级别的世界级城市”，GaWC评其为“Gamma”级别。[15]\n\n都灵是意大利汽车制造业的摇篮，被称为“意大利汽车之都”或者“意大利的底特律”。是汽车品牌飛雅特、蘭吉雅和愛快羅密歐的总部所在地。[16][17] 都灵还拥有足球俱乐部尤文图斯和都灵足球俱乐部，举办过2006年冬季奥林匹克运动会。一些国际空间站设备，如和谐号节点舱和哥伦布实验舱，也是在都灵制造的。\n\n都灵最早的居民要追溯到公元前3世纪，当时这里是个小村落，由属于萨拉西人的凯尔特—利古里亚部落所占据。他们自称为陶里尼人，并且将他们的定居地命名为“Taurasia”。前218年，部分居民与罗马联盟，共同对抗汉尼拔率领的迦太基军队。因为都灵的地理位置十分重要，是穿越阿尔卑斯山之后，南下意大利半岛最先面对的城市。最终，他们阻挡迦太基军队达三天之久。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%83%BD%E7%81%B5"
  },
  {
    "country": "意大利",
    "city": "米兰",
    "lat": 9.1848,
    "lon": 45.4703,
    "wiki_title": "米兰[编辑]",
    "wiki_content": "米兰（意大利语：Milano[miˈlaːno] ⓘ）是欧洲国家意大利的西北方大城，也是米兰广域市（原米兰省）的省会和伦巴第大区的首府，位于意大利人口最密集和发展程度最高的伦巴第平原上。它是欧洲南方的重要交通要点，历史悠久，以时尚、观光、与建筑景观闻名于世。米兰市辖区目前有138万居民，其都会区达到822万人（2018年数据）而大米兰地区（Greater Milan）远远超出都市边界进入瑞士，在此生活约有1250万人，为意大利最大以及欧盟第二、欧洲第三大都会区。米兰市总面积约有181.67平方公里，人口密度达到每平方公里7650人[2]。市辖区生产总值占意大利国内生产总值的4.8%，这个地区也被称为蓝香蕉（Blue Banana），是欧洲人口最密集与工业最发达的地区之一[3]。米兰最初被凯尔特人当中的因苏布雷人称为Medhlan[4]。后来罗马人在公元前222年征服该地后，称它为墨狄奥拉农。米兰因此成为罗马帝国最繁荣的地区之一，并在286年至402年成为西罗马帝国的首都。米兰在中世纪时期则被称为Mailand，德语目前依然使用这个名字，它来自于凯尔特语的Mid-lan，意为“平原中心”。米兰是文艺复兴的重要中心，达芬奇、米开朗基罗等艺术家曾在此工作，留下了《最后的晚餐》等艺术珍品。拿破仑于1796年占领米兰，并于1805年将米兰当作意大利王国的首都[5][6]。米兰随后成为受到奥地利帝国所控制的伦巴第-威尼西亚王国首都，并于1859年成为萨丁尼亚王国的一部分，逐渐隶属于意大利王国。米兰是一个国际性及国际化的城市，有15.2％的人口出生于国外[7]。这个城市依然是欧洲主要的运输和工业中心，米兰是欧洲联盟当中第6大的商业和金融中心（2009年）[8]，其经济购买力（参见米兰经济）位居世界第26位[9]。在2017年，米兰都会区/伦巴第大区的国内生产总值仅次于巴黎法兰西岛大区，位居欧洲第二位。米兰省2017年的人均国内生产总值大约为€46,200（为欧盟27国平均水准的161％），是意大利人均国内生产总值最高的省份，城市工人平均所得位居意大利首位[10]，在世界上则排名第26位[11]。此外对于外籍员工而言，米兰是世界第11昂贵的城市[12]。根据2010年一项经济学人信息社的研究显示，米兰是全球第12昂贵的居住城市[13]。据一些研究报告显示，它的经济环境位于世界第20",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%9B%BD%E9%99%85%E7%B1%B3%E5%85%B0%E8%B6%B3%E7%90%83%E4%BF%B1%E4%B9%90%E9%83%A8"
  },
  {
    "country": "意大利",
    "city": "热那亚",
    "lat": 8.932,
    "lon": 44.4145,
    "wiki_title": "热那亚板球与足球俱乐部[编辑]",
    "wiki_content": "热那亚板球与足球俱乐部（Genoa Cricket and Football Club），通稱热那亚（義大利語：Genoa，發音：[ˈdʒeːnoa]），是一家位於意大利热那亚以足球為主的俱乐部，成立於1893年，是意大利历史最悠久的足球俱乐部。球會代表色為紅色和藍色，的主場是費拉里斯球場，和熱那亞另一支球會森多利亞共用。\n\n热那亚是意大利历史最悠久的足球俱乐部，他们在历史上战绩辉煌，从1898年到1924年共计获得过9次意甲冠军，在七年的時間內兩次達成三連冠，意甲夺冠总次数在全国排名第四，仅次于尤文图斯、AC米兰和国际米兰，然而自1924年后，未能再夺得冠軍。\n\n近年来，熱那亞一直在甲级和乙级之间沉浮。2004-05球季曾奪得意乙冠軍，但可惜在最後一場以2比3敗予摩德納被判打假球罪名成立。不能升班外，並被罰降至丙組作賽。\n\n在2006-07赛季，他们取得了乙级联赛第三名的成绩，得以回到意甲联赛。熱那亞在其返回意甲聯賽的首個賽季獲得排名聯賽第10位的成績。而在08-09賽季意甲聯賽中，熱那亞在積分相同的情況下因相互勝負劣勢排名聯賽第五位，因而得以獲得參加下賽季歐洲聯賽的資格。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%83%AD%E9%82%A3%E4%BA%9A%E6%9D%BF%E7%90%83%E4%B8%8E%E8%B6%B3%E7%90%83%E4%BF%B1%E4%B9%90%E9%83%A8"
  },
  {
    "country": "意大利",
    "city": "佛罗伦萨",
    "lat": 11.2605,
    "lon": 43.7725,
    "wiki_title": "佛罗伦萨[编辑]",
    "wiki_content": "佛羅倫斯[1]（義大利語：Firenze，發音：[fiˈrɛntse] ⓘ）早期翻譯為翡冷翠，是意大利中部托斯卡纳大区和佛羅倫斯省的首府[2]，有366091人[3]，是该地区面积最大、人口最多的城市，以及主要的历史、文化和商业中心。从该市延伸出去的佛罗伦萨-普拉托-皮斯托亚都会区共有1,506,098名居民。\n\n佛罗伦萨曾经长期处于美第奇家族控制之下，是欧洲中世纪重要的文化、商业和金融中心，并曾一度是意大利统一后的首都（1865－1871年）[4]。\n\n佛罗伦萨被认为是文艺复兴运动的诞生地，艺术与建筑的摇篮之一，拥有众多的历史建筑，和藏品丰富的博物馆（诸如烏菲茲美術館、学院美术馆、巴杰罗美术馆、碧提宫内的帕拉提那美术馆等）。历史上有许多文化名人诞生、活动于此地，比较著名的有诗人但丁、画家列奥纳多·达·芬奇、米开朗基罗、科学家伽利略、政治理论家馬基雅維利、雕塑家多纳太罗等。佛罗伦萨历史中心被列为世界文化遗产。\n\n早在伊特鲁里亚时代，这座城市就以拉丁语Florentia命名。其意大利语名称Firenze和英语名称Florence或其他欧洲语言名称均为对拉丁文名称Florentia的正字后的拼写。关于拉丁文名称“Florentia”的起源有多种理论：\n\n中文译名包括佛羅倫斯、佛罗伦萨等：臺港按英語音譯為佛羅倫斯，大陸按拉丁語音譯為佛罗伦萨。徐志摩曾按義大利語原文音譯作翡冷翠。徐志摩前往度假時，因飽覽當地的湖山之勝，因而觸發內心美的悸動，便將意大利语的Firenze翻譯成翡冷翠，並寫下《翡冷翠的一夜》及《翡冷翠山居閒話》兩篇散文。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BD%9B%E7%BD%97%E4%BC%A6%E8%90%A8"
  },
  {
    "country": "意大利",
    "city": "威尼斯",
    "lat": 12.331,
    "lon": 45.4503,
    "wiki_title": "威尼斯[编辑]",
    "wiki_content": "威尼斯（意大利语：Venezia（[veˈnɛttsja] ⓘ）；威尼斯语：Venesia 或 Venexia；拉丁语：Venetia；弗留利语：Vignesie；英语：Venice[注 1]）是意大利东北部著名的旅游与工业城市，也是威尼托地区的首府。威尼斯城由被运河分隔并由桥梁相连[3]的121座小岛组成。[4]威尼斯潟湖是位于波河与皮亚韦河河口之间的一个封闭的海湾，威尼斯城就坐落在威尼斯潟湖的浅滩上。威尼斯以其优美的环境、建筑和艺术品珍藏而闻名。[3]潟湖和城市的一部分被列为世界遗产。[3]Luigi Barzini曾在纽约时报形容它“无疑是最美丽的人造都市”[5]，时代线上杂志也称赞威尼斯是欧洲最浪漫的城市之一。2020年，共有258,685人居住在威尼斯市镇，其中约55,000人居住在老城区。威尼斯与帕多瓦和特雷维索一起，组成了帕多瓦-特雷维索-威尼斯大都市区（PATREVE），总人口260万。[6]PATREVE只是一个统计学意义上的大都市区，不是行政区划的等级。[7]威尼斯这个名字源于公元前十世纪居住在该地区的古威尼蒂人。[8][9]这个城市历史上曾经是威尼斯共和国的首府。威尼斯同时被誉为“主之城”、“尊贵之城”、“亚得里亚王后”、“水之都”、“面具之城”、“桥梁之城”、“漂浮之都”、“运河之城”。委内瑞拉的国名就是“小威尼斯”的意思。威尼斯共和国是中世纪和文艺复兴时期的主要金融和海运力量，是十字军东征和勒班陀战役的集结地，也是从13世纪直到17世纪末的一个非常重要的商业（特别是丝绸，粮食和香料）和艺术中心。中世纪银行，会计和保险业从威尼斯等意大利城邦起源。[10]威尼斯市被认为是第一个真正的国际金融中心，9世纪逐渐形成，14世纪达到了顶峰。这使威尼斯在其大部分历史中成为一座极为富裕的城市。[11]后来因为土耳其人对地中海东边的控制促使欧洲国家寻找其他航线的欲望，威尼斯因此失去了大部分的重要性与影响力。它同样因为几次特别是文艺复兴时期的重要的艺术运动而众所周知的。在拿破仑战争和维也纳会议之后，共和国被奥地利帝国所吞并，直到1866年，由于第三次意大利独立战争而举行的全民公投，威尼斯成为意大利王国的一部分。威尼斯在交响乐和歌剧音乐史上也起着重要的作用，它是安东尼奥·维瓦尔第的诞生地。[12]2016年，威尼斯被评为世界上最美丽的城市。[13]奥多亚塞王国 …",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A8%81%E5%B0%BC%E6%96%AF%E7%A6%8F%E6%96%AF%E5%8D%A1%E9%87%8C%E5%AE%AB%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "意大利",
    "city": "罗马",
    "lat": 12.4941,
    "lon": 41.9019,
    "wiki_title": "罗马[编辑]",
    "wiki_content": "羅馬（義大利語：Roma [ˈroːma] ⓘ，拉丁語：Roma[註 2]）是意大利首都及罗马首都广域市首府，為意大利全国的政治、经济、文化和交通中心，位于意大利半島中部的拉齐奥大区，台伯河下游平原地，建城初期在七座小山丘上，故又名“七丘之城”。按行政区范围内人口计算，罗马是意大利人口最多的城市、以及歐盟區第三大城市，面積範圍約1,285平方公里（496平方英里），市區人口約2,860,009人[3]；其都會區人口總計約4,223,885人，位居義大利第三位。[3]\n\n罗马是世界历史文化名城，古羅馬文明發祥地[4]，建城歷史悠久，可考的城市历史长达2700多年。罗马共和国及羅馬帝國的扩张使罗马成为地中海世界的政治中心长达五百年之久。而西羅馬帝國崩溃后，因著天主教會在基督教世界的地位，羅馬繼續作為西方的宗教信仰中心长达一千年。公元前1世纪罗马诗人提布魯斯首次将罗马称为“永恆之城”（Urbs Aeterna），此别名被奥维德、维吉尔和李维等文学家和历史学家传颂而被世人所知[5][6]。在古罗马和中世纪时期，罗马也被誉为“世界之都”（“Caput Mundi”）[7][8]。羅馬曾長期為教宗（即罗马主教）世俗領地「教宗國」的重要部分；19世紀義大利統一運動興起後，羅馬在1871年成為意大利王國首都，1946年意大利共和國建立後續為首都。\n\n羅馬的城市及郊区保存大量古蹟，與佛羅倫斯同為意大利文藝復興中心[9]，自尼各老五世以來，幾乎所有教宗都在羅馬內追求連貫的建築和城市計畫。罗曼语系、罗曼式建筑和浪漫主义等概念源自罗马的名称，同時罗马也是巴洛克艺术發源地，拉斐尔、米开朗基罗、卡拉瓦乔、贝尼尼等藝術家活動的主要舞台。而拉丁字母、拉丁语和拉丁美洲等名称则来源于罗马所在的拉丁姆地区（现代意大利语称拉齐奥）。羅馬還是全世界天主教會的中樞，擁有700多座教堂與修道院、7所天主教大學；市內的梵蒂冈為教宗及聖座駐地，在1929年《拉特朗條約》簽署後取代教宗國而建立，是現代少見的獨立主權城邦。[10]\n\n1980年，聯合國教科文組織將羅馬整個古城收錄為世界遺產，為第一例[11]。羅馬曾在1960年舉辦夏季奧運會，目前也是聯合國多個專門機構的所在地，如联合国粮食及农业组织、世界糧食計劃署和国际农业发展基金。該市還設有地中海聯盟議會大會祕書處（UfM）[12]以及許多國際企業的總部，例如埃尼、意大利國家電力公司、及國內和國際銀行，羅馬的EUR區是許多石油工業、製藥業和金融服務公司的所在地。时装业在這座城市的發展，也使羅馬成為重要的時尚和設計中心，诞生了芬迪、寶格麗、华伦天奴等品牌。[13]\n\n现有的考古发掘显示公元前12-10世纪，拉丁姆平原和遍布的低矮丘陵上有一些印欧人的定居点，他们是从陆路还是海路过来的尚有争议，传统上称他们为拉丁人和萨宾人，「拉丁」一词或许和平地有关，「萨宾」一词或许和高地有关。维吉尔的史诗《埃涅阿斯纪》和李维的《罗马史》中称罗马人的世系可追溯至传说中的特洛伊英雄埃涅阿斯。约公元前12世纪（一说公元前1184年）特洛伊被希腊人用木马计破城后，国王普里阿摩斯的侄子埃涅阿斯流亡至亚平宁半岛中部的拉丁姆（Latium）地区，娶拉丁王的女儿拉维尼娅（Lavinia）为妻。并建立了一座城市，以其妻之名将此城命名为「拉维尼」（Lavinium）。拉维尼「城」只使用了30年就因人口过分膨胀而废弃，人们将其放弃，建立新城阿尔巴隆迦（Alba Lunga）。后来罗马的建立者罗慕路斯和瑞摩斯就是阿尔巴隆迦王族的后裔。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%BD%97%E9%A9%AC"
  },
  {
    "country": "意大利",
    "city": "那不勒斯",
    "lat": 14.2677,
    "lon": 40.8602,
    "wiki_title": "那不勒斯[编辑]",
    "wiki_content": "那不勒斯（義大利語：Napoli [ˈnaːpoli] ⓘ；那不勒斯语：Napule ˈnɑːpulə；拉丁語：Neapolis），又译拿坡里、拿波里、那波利[3][4]，别称帕耳忒诺珀（義大利語：Parthenope）[5]，是意大利南部的第一大城市，坎帕尼亞大區以及那不勒斯廣域市的首府。市镇面积117平方公里，人口略低于100万。拿坡里都会区有大约380万人口，是仅次于米兰和罗马的意大利第三大都会区[6]和欧洲第15大都会区[6]。拿坡里地区也是意大利人口最稠密的地方之一。\n\n拿坡里位于那不勒斯湾的北岸，其东西两侧分别是两个火山区域：维苏威火山和坎皮弗莱格雷火山区。因此，该市自古至今不断受到火山活动和地震的威胁。\n\n那不勒斯是由帕耳忒諾珀（Parthenope）和内亚波利斯（Neápolis）两个古希腊城市合并成的，其中前者始建于西元前8世纪，后者始于约西元前600年[7]，以其丰富的历史、文化、艺术和美食而著称，那不勒斯历史中心被联合国教科文组织列为世界文化遗产。比萨饼起源于那不勒斯。音乐是那不勒斯文化中产生了广泛影响的一个重要组成部分，包括發明了浪漫吉他和曼陀林，以及对歌剧和拿坡里民谣的重大贡献。\n\n在其存在的2700余年歷史中，大部分时间都扮演着重要角色。该市为古希腊人所创建，在“大希腊”中扮演重要角色；后来，罗马人、诺曼人和西班牙人都在该市留下了自己的印记，也曾经是波旁王朝统治的两西西里王国的首都，直到意大利统一。今天，那不勒斯仍是繁荣的地中海港口和商业城市，高速铁路和地铁网伴随着都会区的扩张。另一方面，黑手党组织克莫拉持續困擾著居民的生活，妨碍经济与社会的发展。[來源請求]\n\n该市的历史可以追溯到公元前8世纪，当时，附近的希腊殖民地库迈的居民在今天蛋堡的位置建立了一座名叫帕耳忒诺珀（Parthenope）的城市；库迈自身则是由来自希腊埃维亚岛的居民所创建[8]。帕耳忒诺珀是希腊神话中一个塞壬（海妖）的名字，传说她是那不勒斯的创建者[9]。不过库迈人在旧帕耳忒诺珀的近旁又创建了尼亞波利（Νεάπολις，Neápolis，即“新城”，意为“新的城市”），这其中的确切原因并不为人知晓。在这一时期，他们阻止了伊特鲁里亚人入侵的企图[10]。新城的成长得益于强大的希腊人城邦锡拉库萨的影响，还得益于那不勒斯湾的新旧城市的合并[8]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%82%A3%E4%B8%8D%E5%8B%92%E6%96%AF"
  },
  {
    "country": "罗马尼亚",
    "city": "布加勒斯特",
    "lat": 26.107,
    "lon": 44.4328,
    "wiki_title": "布加勒斯特",
    "wiki_content": "布加勒斯特（罗马尼亚语：București，罗马尼亚语发音：[bukuˈreʃtʲ] ⓘ）是罗马尼亚的首都，也是罗马尼亚最大的城市、政治、经济、文化中心。位于罗马尼亚东南部，瓦拉几亚平原中部，多瑙河支流登博维察河畔。有“小巴黎”之称。面积228平方公里，人口近200万。若以人口计算，布加勒斯特是欧盟第六大都市。城市名布加勒斯特是德语Bukarest而后英语Bucharest的音译，在罗马尼亚语中则被称为布库雷什蒂（București）。布加勒斯特已有500多年的历史。1459年，布加勒斯特成为罗马尼亚要塞，1574年发展成为城市，1659年起成为瓦拉几亚公国首都。1862年成为统一的罗马尼亚国家首都。1877年5月9日罗马尼亚在此宣布独立。1947年为罗马尼亚人民共和国首都。1960年，社会主义国家共产党和工人党召开布加勒斯特会议。1977年发生地震。1989年爆发革命，成为新罗马尼亚的首都。此后，经济不断发展，成为罗马尼亚具有代表性的城市。该市行政划分为六个区，设市长一名，各区区长一名，均由市民选举产生。布加勒斯特有两支著名的足球强队──布加勒斯特迪纳摩和布加勒斯特星队。位于布加勒斯特的罗马尼亚人民宫号称是世界第二大建筑物。布加勒斯特划分为6个行政分区（sectoare），分区基本上从市中心点径向分割，分区编号按顺时针方向从1到6。每个行政分区再下分为多个市区（cartiere），但市区并非正式的行政区划单位。据2002年人口普查，布加勒斯特有人口1,926,334人，[2]占罗马尼亚国内人口数的8.9%。有许多在布加勒斯特工作的人居住在布加勒斯特附近城市（主要是在伊尔福夫县），不过他们并不计算在人口内。[9]布加勒斯特的人口经历过两个快速增长时期。第一次是在19世纪晚期到第二次世界大战。第二次是在齐奥塞斯库时期（1965–1989），随着城市化的进展，许多农村人口搬迁到城市。此外，由于齐奥塞斯库禁止堕胎和避孕，自然增长率也很高。布加勒斯特的人口中，有96.9%是罗马尼亚人。第二大民族是罗姆人，占总人口的1.4%。其他民族有匈牙利人（0.3%）、犹太人（0.1%）、土耳其人（0.1%）、中国人（0.1%）和德国人（0.1%）。在宗教信仰上，96.1%的布加勒斯特人信仰罗马尼亚正教会；1.2%信仰罗马天主教；0.5%是穆斯林；0.4%信仰罗马尼亚东仪天主教。不过只有18%的人口每个礼拜至少参加一次宗教活动。[10]在2003–2005年，布加勒斯特人的平均预期寿命为74.14岁，比罗马尼亚全国平均水准要高2岁。女性平均寿命为77.41岁，男性平均寿命为70.57岁。[11]布加勒斯特是罗马尼亚的经济和工业中心。2010年，其国内生产总值占罗马尼亚全国的22.7%，工业生产占全国的四分之一，而其人口却只占全国的9%[12]。罗马尼亚约有三分之一的税收来自于布加勒斯特市民和企业。2007年，按购买力平价计算，布加勒斯特人均国内生产总值为20,057欧元，相当于欧盟平均水准的92.2%，是罗马尼亚平均水准的两倍以上。[13]在相对停滞的1990年代之后，布加勒斯特经济强劲增长，基础设施快速发展，并且兴建了很多购物中心、住宅和高层办公楼。2005年9月，布加勒斯特的失业率是2.6%，明显低于罗马尼亚平均失业率5.7%。[14]布加勒斯特经济的支柱是工业和服务业。在过去十年，服务业快速增长。罗马尼亚几乎所有的大企业都将总部设在布加勒斯特[15]。布加勒斯特的公共交通系统是罗马尼亚最大的，也是欧洲最大公共交通系统之一。它是由布加勒斯特地铁和一个被称为RATB（Regia Autonomă de Transport București）的系统组成。RATB包括了公共汽车、无轨电车、有轨电车和轻轨。此外布加勒斯特还有一个私营的小巴系统。截止到2001年，布加勒斯特将其出租车数量限制在10,000辆以内，[16]出租车数量也从1990年代的25,000辆减少。布加勒斯特是罗马尼亚国家铁路网的枢纽。市区最大的火车站是布加勒斯特北站，也称北站，该站有开往罗马尼亚各主要都市和其他国家都市的列车：布加勒斯特全市共有4条地铁，总长69.25公里，设有51个车站。平均站间长度是1.5公里。布加勒斯特拥有两个国际机场：布加勒斯特共有16个友好城市。其中的一些如下： debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%85%B1%E5%92%8C%E5%9B%BD%E5%AE%AB"
  },
  {
    "country": "克罗地亚",
    "city": "萨格勒布",
    "lat": 45.82322548596699,
    "lon": 15.959401814444545,
    "wiki_title": "萨格勒布[编辑]",
    "wiki_content": "薩格勒布（克羅埃西亞語：Zagreb，發音：[zǎːɡreb] ⓘ）是克羅地亞的首都和札格瑞布縣的首府同時也是全國最大城市、一個直轄市。萨格勒布位于海平面122m（400英尺），它位於克羅地亞的西北部的梅德韦德尼察山南坡，境內有薩瓦河流過。在2011年的正式人口普查中，萨格勒布市人口是792,875人[5]。連同薩格勒布縣總人口達到了1,110,517。是克羅地亞唯一一個超過百萬人口的大都市區。[6]\n\n薩格勒布是一個有著悠久歷史的城市（從古羅馬時代到現在）。1094年在东部的卡普托尔主教教区内“萨格勒布”这个名称始见于史籍。在1845年扬科·卡毛夫成为萨格勒布的第一位市长。在1945年，随着人口快速的膨脹和城市的擴張，萨格勒布成为了克羅地亞的首都。\n\n萨格勒布在克罗地亚行政区划中有着十分特殊的地位（直辖市）。被管理细分为17个区域，它们大多是都位處低於海平面的萨瓦河山谷。\n\n薩格勒布是克罗地亚全国、西欧和地中海和东南部欧洲最重要的交通枢纽。薩格勒布還有通往其他國家的國際列車。市內還有有軌電車。\n\n在公元一世纪时，现在萨格勒布的城市地区是安达通尼亚（Andautonia）的一个古罗马城镇，位于今天的什奇塔尔耶沃。[8]“萨格勒布”的名字第一次出现在1094年的记载中，当时萨格勒布有两处中心。东部的卡普托尔，是萨格勒布大教堂所在地，主要为圣职者布道之地。而西部较大的格拉代茨，主要为农民和商人居住。格拉代茨和萨格勒布在1851年被约西普·耶拉契奇总督统一。[9]同样耶拉契奇总督广场也是为了纪念他而修建的。[9]在南斯拉夫社会主义联邦共和国时期，萨格勒布是全国重要的经济中心和全国第二大城市。克罗地亚在1991年立公投中，宣告萨格勒布为其首都。[10]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%90%A8%E6%A0%BC%E5%8B%92%E5%B8%83"
  },
  {
    "country": "黑山",
    "city": "波德戈里察",
    "lat": 19.2521,
    "lon": 42.4333,
    "wiki_title": "波德戈里察[编辑]",
    "wiki_content": "波德戈里察（蒙特內哥羅語：Podgorica / Подгорица，發音：[pǒdɡoritsa]），是欧洲国家黑山的首都及最大城市。\n\n南斯拉夫联邦时期（1946年～1992年）時名為铁托格勒。\n\n轰炸波德戈里察是第二次世界大战中，同盟国应南斯拉夫人民解放军和游击队的要求，从1943年到1944年进行的一次轰炸行动。在第二次世界大战中，波德戈里察拥有13000人口。\n\n1941年4月6日，南斯拉夫王国被轴心国入侵。随后，该国政府被解散，成为意大利王国的独立保护国，而波德戈里察是黑山最大的城市，这种形式一直持续到1943年9月8日意大利军队投降停战为之。当时德国占领了黑山，由于德国的介入，该城市才遭到盟军轰炸。在战争的最后几年里，波德戈里察是德国军队从阿尔巴尼亚和希腊撤退途中的一个大城市，因此同盟国才决定轰炸这座城市。\n\n盟军的轰炸，几乎完全摧毁了波德戈里察市。 并造成约4100名人员死亡， 游击队在1944年12月19日占领了城市，1946年的调查估计轰炸造成了1.06亿南斯拉夫第纳尔的损失。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B3%A2%E5%BE%B7%E6%88%88%E9%87%8C%E5%AF%9F"
  },
  {
    "country": "阿尔巴尼亚",
    "city": "地那拉",
    "lat": 19.8188,
    "lon": 41.3316,
    "wiki_title": "地那拉",
    "wiki_content": "地拉那（阿尔巴尼亚语：Tirana[tiˈɾana]（定）/ Tiranë（不定）、地拉那方言：Tirona（定）/ Tironë（不定）[5]），阿尔巴尼亚的首都和第一大城市，整个地拉那位于阿尔巴尼亚中部达埃蒂山和埃尔曾河西侧的内陆盆地，阿尔巴尼亚著名的拉纳河流经地拉那市中心地带。而地拉那是阿尔巴尼亚全国的政治、经济、文化中心。全市人口有862,361人（2017年）。[6]早在公元前1至3万年地拉那就已经有人居住，并且在古罗马、古希腊、奥图曼统治时期融合了不少古希腊及土耳其文化。地拉那在1614年始建城镇。在1920年被阿尔巴尼亚亲王国定为阿国首都，并一直维持首都地位至今。第二次世界大战期间曾被意大利、德国的法西斯轴心国所占领，并把阿尔巴尼亚建立为傀儡国家。到了1944年被南斯拉夫军队和阿尔巴尼亚劳动党领导人恩维尔·霍查解放。而在90年代初的东欧剧变运动中地拉那是阿尔巴尼亚民主化运动的主要示威地点之一。地拉那是巴尔干半岛国家中第7名最多人口居住的城市，2017年人口普查显示达到86万人之多。虽然阿尔巴尼亚人口受出生率持续下降以及人口外迁至西欧美国的影响，在1990年起由330万左右开始缓慢下降至2023年约278万人左右水平，然而地拉那市区人口却不断增加，地拉那的近郊地区(如卡姆扎)也是如此，其主要原因包括愈来愈多来自国内其他城市的阿尔巴尼亚人搬往这里寻找更好的就业机会、学府、交通配套完善等。另外地拉那更是阿尔巴尼亚国内面积最大城市以及全球最庞大阿尔巴尼亚语使用者的城市，当中居住的阿尔巴尼亚人占超过6成，另外还包括少数民族的希腊人、马其顿人、黑山人等，以及来自全球不同国家的外来移民。此外地拉那受温带地中海气候影响，尽管地拉那冬季时有暴风雨甚至偶然还会在近郊录得降雪记录，但夏季晴天干燥的日子较大部分欧洲城市还要多(情况类似西班牙南部)，使地拉那成为欧洲十大最多日照的城市之一，全年日照时间达到2554小时。地拉那市中心设有阿尔巴尼亚国会大楼，是举行阿尔巴尼亚各种政治、经济、社会、民生、环境问题或议题决定和辩论的地方，以及是阿尔巴尼亚国会议员举行和参与会议的地方。地拉那市镇隶属于地拉那州，下分为24个行政分区，其中地拉那1区至11区为市区，另外13个为郊区。[7][8]地拉那市长和地拉那内阁一起行使行政权力。地拉那大会作为城市议会，由55名成员组成，任期四年。它主要涉及城市与阿尔巴尼亚政府之间的预算，全球定位和关系。它有14个委员会，现任主席是阿尔巴尼亚社会党的Aldrin Dalipi。每个成员都有一个特定的组合，如经济，金融，司法，教育，医疗保健，以及一些专业服务，机构和研究所。2000年，来自地拉那大学中央校区的地拉那市中心至特蕾莎修女广场直到斯堪德培广场，被纳入为国家文化和旅游重点项目，并给予保护。首都的历史核心位于行人专用的Murat Toptani街附近，而最著名的城区是Blloku。这个社区是地拉那青年时期最受欢迎的地方。它位于地拉那的南侧，与Kombinat和市中心接壤。 直到最近，该市缺乏适当的地址系统。 2010年，市政府承担了街道名称标志和入口号码的安装，同时每个公寓入口都有盖章。[9]作为阿尔巴尼亚首都及最大城市，地拉那是全国最富裕的地区和城市，近年在近郊建有不少中高收入人士低密度住宅区。另外地拉那拥有全国最庞大的金融服务业系统，经贸国际展览也大多在地拉那举办。同时地拉那也是阿尔巴尼亚国内与海外物流转运中心。地拉那建有不少历史古迹和博物馆，其中作为地拉那地标的是斯堪德培广场。另外地拉那还拥有多所历史悠久的清真寺、东正教堂和天主教堂。地拉那在柯本气候分类法中属于温带地中海气候区，冬季时常受寒潮影响较为寒冷及多暴风雨，雷暴天气有70%左右发生在冬季，但除东部山区外的地区较少有日子的气温会降至0°C以下且通常只在清晨时分出现，不过受辐射冷却现象影响霜冻天气很常见。夏季炎热少雨和干燥，有时更会出现干旱天气，中午气温经常升至30°C或以上，如遇上来自北非的偏南焚风热浪更会升至40°C左右，当中又以晴天日子为主，但如果在下对流雨时中午气温亦可以降至20°C以下。另外每年冬季的地拉那近郊和山区会出现降雪现象，但近郊降雪量并不多，积雪往往很快便溶掉(平均每年有数天出现降雪)；山区如达埃蒂山则在冬季常出现降雪天气(平均每年有超过20天出现降雪)；至于地拉那市区至斯堪德培广场市中心一带甚少出现降雪天气(平均每10至20年才出现1次)。春、秋两季地拉那的天气最为宜人。同时地拉那也是欧洲十大最多日照的城市之一，全年日照时间达2554小时。地拉那市内设有多条巴士线来往地拉那各区，另外还设有长途巴士服务来往都拉斯、培拉特、斯库台、萨兰达等国内城市，以至科索沃、黑山、希腊。廉价的巴士票价使巴士在地拉那的市民心目中很受欢迎，但每逢星期一至五的上班日繁忙时间经常出现顶闸情况，使乘车时间大增，令小巴近年客量不断增加并与巴士竞争。作为地拉那巴士的辅助交通工具，小巴的功能可以疏导巴士顶闸情况，当小巴坐满乘客时便会即时开车，而且比巴士更快穿梭市内各处，但收费较巴士昂贵。在2017年的一次记者会上，地拉那市长已公布地拉那市内电车的路线规划、电车车辆款式、建造成本等详细资料。阿尔巴尼亚的执政和反对党均表明支持该电车系统兴建计划，认为可以舒缓斯堪德培广场的市中心地段至地拉那理工大学一带地区的交通挤塞情况及能够为市民提供一个更便利而环保的交通工具选择，该计划现时以2020年落成启用为目标。地拉那作为阿尔巴尼亚首都，SH1，SH2，SH3国道的交汇点也设于地拉那。而地拉那环市高速公路的建设始于2011年。国道1号（SH1）是通往Hotit边境城镇过境关口的阿尔巴尼亚-黑山跨境公路。从卡姆扎区的立交桥（Mbikalimi i Kamzës）由地拉那作为公路起点，向北行穿过富舍克鲁亚、米诺特、莱什、斯库台及科普利克等城市。SH1已经成为连接首都地拉那和邻国科索沃的阿尔巴尼亚-科索沃公路的一部分，SH1同时也是阿尔巴尼亚南北公路走廊的一部分，南面是阿尔巴尼亚和希腊的边界城镇和著名古城布特林特连接起来，形成了亚得里亚海-爱奥尼亚海沿岸高速公路的一部分。2号国道（SH2）是阿尔巴尼亚的东西走向的公路，将港口城市都拉斯与地拉那联系起来。SH2从Dajlani区立交桥的都拉斯港口开始，绕过Shijak区，与沃拉的国道SH52相交，绕过前往地拉那特蕾莎修女国际机场的公路，公路终点位于地拉那郊外的卡姆扎区立交桥，在那里与前往阿尔巴尼亚北部的1号国道会合。阿尔巴尼亚A3高速公路计划沿阿尔巴尼亚中部从地拉那前往阿尔巴尼亚南部，首先是地拉那-罗戈日内高速公路，连接地拉那与泛欧公路系统。从地拉那到艾巴申的A3高速公路部分将是替代克拉尔巴帕（Krraba Pass）古老的弯曲SH3国道。A3高速公路绕过了交通繁忙的都拉斯至Rrogozhina区的国道。此外，A3高速公路距离SH3的路径缩短约15公里（9.3英里），届时地拉那和艾巴申的行车距离将会大幅减少，节省更多行车时间。在经济上，A3高速公路建成后会是阿尔巴尼亚首都和希腊之间的一个重要联系。近年来，由于预计在地拉那以西附近的卡姆扎区立交桥附近一带将会兴建新的多功能码头，地拉那市已经开通了几座临时巴士和小巴车站，主要沿着Dr Dr Hoxha街道，以规范地拉那与港口都拉斯附近的城镇之间交通秩序。这个码头为阿尔巴尼亚南部，包括杜拉尔斯，以及科索沃和国际提供商贸运输服务。提供都拉斯-Librazhd的铁路载客服务会途经艾巴申。截至2013年9月，斯堪德培广场以北的地拉那火车站被拆除，搬迁至莱什（地拉那）街道，后者于2015年5月进行了翻新。Template:必需现行被替换为位于Zogu I Boulevard北端的长途汽车站旁边的巴士服务。尽管有斯库台到黑山的铁路运输服务，但从Librazhd到波格拉德茨延伸到阿尔巴尼亚东南部的铁路运输，由于该线路客量太少，因而在2012年起停止运作。现时阿尔巴尼亚没有任何跨境的火车载客服务，只有往黑山的铁路货运服务。另外阿尔巴尼亚铁路局正购入现代化列车，以用作更换过时而破损褐色由共产时期购入的列车，借此提升乘客舒适度、载客量、效率及形象。而位于地拉那西北面的Laprakë区将建成一个全新的火车站，计划作为铁路、电车、巴士及小巴的多功能交通运输中心。而在火车站翻新工程完成前，地拉那和莱什之间的载客和货运铁路运输服务仍然被暂停运作。[15]目前政府正在计划建造高速铁路系统由里纳斯区的地拉那特蕾莎修女国际机场的新铁路路线到港口城市都拉斯。这条铁路的位置是位于阿尔巴尼亚人口最多的城市地区之一，使其成为阿尔巴尼亚重要的交通和经济发展项目计划。[16]预计于2019年开幕。[17]地拉那特蕾莎修女国际机场，以阿尔巴尼亚天主教著名人物特蕾莎修女命名。这是进入该国的航空旅客的唯一入境口岸，设有多条国际航班开往欧洲各国。机场位于地拉那市中心西北约6海里（11公里; 6.9英里）的唯尼斯。地拉那由都拉斯提供渡轮服务，都拉斯港是亚得里亚海最大的渡轮客运港之一，36 km（22 mi）。都拉斯的渡轮提供杜布罗夫尼克、扎达尔（克罗地亚）、科孚（希腊）、安科纳、巴里，Brindisi，Genoa，Otranto，Trieste（意大利），Bar（黑山 ），Koper（斯洛文尼亚）和该地区的其他城市的国际渡轮服务。地拉那的当地交通工具主要是巴士或的士。官方的士有黄色的盘子和红色文字，通常使用于计程器。长途巴士和小巴（furgon）服务范围覆盖地拉那开往阿尔巴尼亚的沿岸和北部和南部。国际长途汽车服务通过科尔察或Kakavije连接到希腊和科索沃 [b]通过新A1高速公路，都拉斯-Morine高速公路，马其顿共和国通过Struga。Ecovolis单车共享系统于2011年推出。[18]单车最初从位于Rinia Park和Deshmoret e Kombit Boulevard的四个车站租用。全日乘车费为100列克。仅自行车道位于斯坎德培广场，拉纳河和卡瓦哈街的现有人行道旁，而公共汽车和自行车道的组合位于其他主要街道上，以缓解整体拥堵。2012年，地拉那市发布了一份报告，根据该报告，正在评估两条电车线路的建设项目。有轨电车线的总长度为16.7千米（10.4英里）。目前，地拉那的公共交通仅集中在市中心，因此居住在郊区的人们拥有较少或没有公共交通连接。市政当局认为，市中心的步行区也将随着电车线路的建设而建立。根据该计划，两条电车线将在斯堪德培广场相交。目前地拉那的公共交通系统由十条公交线路组成，每天有250至260辆公交汽车。电车网络的发展将使得更容易进入市中心以及必要的设施，例如设立休闲区或不使用私人车辆的工作。[19]地拉那是音乐，电影，戏剧，舞蹈和视觉艺术的重要中心。该市拥有该国最大的文化机构，如地拉那文化宫、国家大剧院、国家歌剧和芭蕾舞剧院、国立考古博物馆、阿尔巴尼亚美术馆、阿尔巴尼亚科学博物馆和阿尔巴尼亚国家历史博物馆。当地的机构包括国家图书馆，这些机构保存着超过一百万本书籍，期刊，地图，地图集，缩微胶片和其他图书馆资料。 该市有五个保存完好的传统民居（博物馆），56个文化纪念碑，八个公共图书馆。[21]自2011年以来，在国家历史博物馆后面开设了旅游信息办公室，提供有关地拉那和阿尔巴尼亚的有用信息。这个城市有很多外国文化机构，包括德国Goethe-Institut，[22]弗里德里希·艾伯特基金会[23]和英国文化协会。[24]地拉那的其他文化中心有加拿大理工学院，中文孔子学院，希腊文希腊文化基金会，[25]意大利语Istituto Italiano di Cultura[26]和法国法语联盟。[27]欧洲委员会新闻办公室在地拉那成立。阿尔巴尼亚中的三个主要宗教，其中包括伊斯兰教、阿尔巴尼亚东正教教会、天主教、基督教，他们的所有总部都在地拉那。 Bektashi领导层移居阿尔巴尼亚，并在地拉那市建立了他们的世界总部。每年在地拉那举行的主要年度活动之一是地拉那国际电影节。[28]这是该国第一个国际电影节，被认为是该国最重要的电影节目。地拉那最著名的博物馆是阿尔巴尼亚国家历史博物馆，详细介绍了该国的历史。它保留了阿尔巴尼亚中一些最好的考古发现，从史前时代到现代。在展馆的入口处，有一些全球性的照片，他们特蕾莎修女见雅克希拉克、比尔克林顿、托尼布莱尔、易卜拉欣科德拉以及许多其他人物。毫无疑问，她使用的个人物品增加了博物馆成千上万游客的好奇心。2012年有近100万游客被计算在内。[29]另一个大型博物馆包括国家考古博物馆，这是国家考古博物馆和第一个在第二次世界大战之后在阿尔巴尼亚创建的博物馆。国家美术馆于1954年向公众开放。但是，博物馆保存了5000多件艺术品。其他博物馆包括自然科学博物馆，该博物馆在动物学，植物学和地质学方面有分支，前霍查博物馆和Bunk'art博物馆。2017年，秘密监视博物馆（叶子之家）进行了翻新和重新开放。 共产主义时期的历史建筑，现在的目的是用作纪录当年的阿尔巴尼亚共产主义政权的迫害和纪念政治犯。近年来，地拉那正成为各种活动的中心，例如节日。他们的多样性使得不同口味的人们能够在一个如此小的城市中找到自己。节日为年轻人和成年人提供娱乐。 夏日节日（阿尔巴尼亚语：Dita e Veres）每年3月14日举行庆祝春天的到来，是该国最大的异教节日。它在地拉那，爱尔巴桑和阿尔巴尼亚的其他城市以及意大利的Arbëresh殖民地广为人知。此外，地拉那市在地拉那农村组织了几个食品品尝节，以促进当地有机产品和刺激农业旅游。值得注意的活动包括Shengjergj的番茄节和Ndroq的橄榄节。另一个重要的活动，地拉那国际电影节每年在地拉那举行，让大量艺术家制作各种有趣的电影作品。其他节日包括地拉那爵士音乐节，地拉那双年展，吉他音乐节，阿尔巴尼亚葡萄酒节以及田径锦标赛，阿尔巴尼亚拉力赛和山地自行车赛等体育赛事。2016年，第一届 Telekom电子节拍在地拉那举行，将“城市生活方式”的最新趋势带到了阿尔巴尼亚青年。[31]这是为了增加对地拉那的游客数量。然而，在度假期间，该城市已成为该地区许多年轻人的热门目的地。[32]阿尔巴尼亚的旅游业自从阿尔巴尼亚共产主义的跨台以及在阿尔巴尼亚南部沿岸和北部地区旅游业发展之后，地拉那亦成为非常受欢迎的旅游目的地之一，地拉那和该国南北地区被纳入该国旅游重点发展的一部分。地拉那拥有大量豪华酒店、现代餐厅、酒吧和非常大规模的夜总会。该城市最大的酒店是地拉那国际酒店和地拉那广场，位于市中心斯堪德培广场附近。豪华的地拉那喜来登酒店也位于地拉那市中心，靠近国际场馆中央商务区。位于地拉那中部的其他主要酒店包括Xheko帝国酒店、罗格纳酒店、Best Western Premier方舟酒店和Mondial酒店。地拉那是一个被称为科索沃、马其顿、黑山和希腊等国家大学生的聚脚点。[来源请求]据波兰旅游运营商协会称，地拉那已被列入波兰旅客到访量排名第10多的城市。[33]大部分到地拉那的游客都来自希腊、意大利、科索沃及欧洲各地，而其他地区的游客数量每年都在增加，越来越多的国际航空公司在地拉那特蕾莎修女国际机场提供每日国际航班服务，以及抵达都拉斯港口码头的豪华游轮，这些游轮公司会提供这个城市免费一日游行程。地拉那的大量古迹可以追溯到伊利里亚人、罗马帝国、古希腊及奥斯曼时期。纪念碑包括斯堪德培广场、地拉那钟楼、彼德雷拉城堡、Et'hem贝伊清真寺、圣心教堂 、复活大教堂、卡普兰帕夏墓、阿尔巴尼亚母亲雕像、Blloku、达埃蒂山以及地拉那马赛克。2016年，阿尔巴尼亚成为世界上人均咖啡馆数量最多的国家，超过西班牙。[34]事实上，阿尔巴尼亚每10万居民之中就有654间咖啡馆，而阿尔巴尼亚只有约280万国民。这是由于经济危机导致咖啡馆在西班牙关闭，以及阿尔巴尼亚的咖啡馆数量众多。此外，它是阿尔巴尼亚共产主义垮台后最简单的谋生方式之一，加上该国的奥斯曼遗产，进一步巩固了阿尔巴尼亚咖啡文化的强大主导地位。地拉那是阿尔巴尼亚娱乐业的主要地点，那里有许多电影，电视剧，书籍，报纸和其他媒体。它是阿尔巴尼亚最大的电影和电视制作中心。阿尔巴尼亚的几乎所有主要媒体组织都设在地拉那。电视业在地拉那发展起来，是该市经济的重要雇主。一些广播网络，例如RTSH、Top Channel、TV Klan、IN TV（阿尔巴尼亚）以及Vizion Plus都总部设在地拉那。广播电台在首都营运，最著名的是地拉那电台，商业顶级阿尔巴尼亚电台和NRG阿尔巴尼亚。地拉那是日报的出版物的所在地，包括阿尔巴尼亚、ZëriiPopullit、Shekulli、Gazeta Shqiptare以及Koha。Digitalb和Tring，两个最大的阿尔巴尼亚媒体，数字卫星和地面电视平台也在地拉那。还有Anabel等国家杂志的版本、[35]优雅、[36]谁、[37]以及Grazia等国际杂志，[38] OK![39]和其他人的总部设在这个城市。 2023年，阿尔巴尼亚共有229万互联网用户，占阿尔巴尼亚整体人口的83％。作为阿尔巴尼亚首都，地拉那是阿尔巴尼亚的体育中心，在业余和专业级别举办活动。这里有许多主要的体育设施。从2007年开始，地拉那市已经在地拉那大部分地区建成了80个运动花园。最新的项目之一是重建现有的奥林匹克公园，这将为大多数校内运动提供基础设施。[40]地拉那在过去三次主要赛事中主办了FIBA EuroBasket 2006，2011世界山地跑步锦标赛和2013年欧洲举重锦标赛。地拉那有两个主要的体育场，塞马尔斯塔法体育场（Qemal Stafa）和塞尔曼斯特马西体育场。前者在2016年被拆除，为新的国家体育场让路。这个新球场名为国家体育场球场（ArenaKombëtare），将在前者塞马尔斯塔法体育场遗址兴建，并计划于2018年向公众开放。它将设有地下停车场，酒店，商店和酒吧设施，并将用于娱乐活动。由于市政府和政府的投资，地拉那的体育基础设施近年发展迅速。足球是地拉那和该国最广泛的运动项目，拥有众多俱乐部足球队，其中包括地拉那足球俱乐部、柏迪逊地拉那和地拉那戴拿模。它从社会各个层面受欢迎，从儿童到富有的专业人士。在足球方面，截至2012年4月，地拉那队在FSHF组织的72个总冠军中获得了57个总冠军名单，即其中79％。另一项在阿尔巴尼亚流行的运动是篮球，尤其是KB地拉那、BC柏迪逊、BC戴拿模、Ardhmëria以及PBC地拉那篮球队最受欢迎。最近有两个阿尔巴尼亚的榄球联合会被创造出来，包括地拉那橄榄球俱乐部和Ilirët榄球俱乐部成立于2013年。欧安组织在阿尔巴尼亚的存在启动基于体育的青年发展计划 - OSCE，成立于2016年。在阿尔巴尼亚共产主义的垮台之后，1990年政府宣布了一项重组计划，将义务教育计划从8年延长到10年。次年，阿尔巴尼亚的主要经济和政治危机以及随之而来的公共秩序崩溃，使学校系统陷入混乱。广泛的破坏行为和教科书和用品的极度短缺对学校的运作产生了破坏性影响，促使意大利和其他国家提供物质援助。许多教师从农村迁移到城市地区，使乡村学校人员不足，并使城市失业人员的人数增加;约有2,000名教师逃离该国。[来源请求] - 共产主义政权在超过四十六年的时间里对教育系统施加的高度控制的环境终于得到了解决。在1990年代后期，许多学校被重建或重建，以改善学习条件。大多数改善发生在该国较大的城市，特别是在地拉那。[来源请求]在地拉那，共有64所小学和19所中学。[41]该市还是许多高等教育机构的所在地。这使来自其他城市和国家的许多年轻学生，尤其是来自邻国的年轻学生，来到地拉那求学。近年来，许多私立大学已经启用。法国计算机科学大学Epitech也位于该市。近年来，主要来自意大利南部的外国学生正在地拉那的意大利附属大学注册，希望能更好地为意大利大学的入学考试做好准备。作为阿尔巴尼亚首都，地拉那拥有全国最优秀的教育机构，全国最顶尖的大学地拉那大学也设置在地拉那市区。另外地拉那近年也开设多间医科、理科、语文科大学，以及多所国际学校。地拉那在2000年－2011年间的市长埃迪·拉马（Edi Rama）是一个画家，现任阿尔巴尼亚总理，曾在巴黎生活过[42]。他在当选市长后，重新为地拉那河沿岸进行规划[43]，并邀请欧洲著名的当代艺术家参与设计创作，并由美术学院的学生义务参与建设[42]，为接近40万平方米的地区美化和翻新[43]。这项工程使拉马在2004年世界市长评选中击败其他400多位对手当选[44]。地拉那的友好城市如下：[45] ",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%B0%94%E5%B7%B4%E5%B0%BC%E4%BA%9A"
  },
  {
    "country": "北马其顿",
    "city": "斯科普里",
    "lat": 21.4262,
    "lon": 42.0036,
    "wiki_title": "斯科普里",
    "wiki_content": "斯科普里（马其顿语：Скопје，罗马化：Skopje，[ˈskɔpjɛ] ⓘ；阿尔巴尼亚语：Shkup）是北马其顿共和国的首都，也是北马其顿最大的都市，北马其顿全国总人口的三分之一居住在斯科普里。斯科普里也是北马其顿的政治、文化、经济、学术的中心都市。斯科普里在古罗马时期的名称是斯库皮（Scupi）。斯科普里附近地区自约公元前4000年以来就有人居住。在今日斯科普里市中心的斯科普里城堡附近发现了新石器时代的集落遗迹。1世纪前夕，集落被罗马人攻克，成为罗马军队的野营地[1][2]。罗马帝国在395年分为东罗马帝国（拜占庭帝国）和西罗马帝国，斯库皮由首都位于君士坦丁堡的东罗马帝国统治。在中世纪的早期，东罗马和保加利亚第一帝国争夺巴尔干地区的霸权。972年至992年期间，斯科普里是保加利亚第一帝国的首都。1282年开始，斯科普里由塞尔维亚统治。1346年，塞尔维亚帝国将斯科普里设为首都。1392年，斯科普里被奥斯曼帝国征服，奥斯曼人称斯科普里为于斯屈普（Üsküp）。斯科普里在此之后被奥斯曼统治超过500年，是于斯屈普帕夏桑扎克的首府。之后又是科索沃州（Vilayet of Kosovo）的首府。在这一期间，市内建造了许多著名的东方样式的建筑物。在1912年巴尔干战争期间，斯科普里被塞尔维亚王国征服，第一次世界大战之后，斯科普里成为新建国家塞尔维亚人、克罗地亚人和斯洛文尼亚人王国（后成为南斯拉夫王国）的一部分。第二次世界大战时期，斯科普里被轴心国国家保加利亚军队占领。1944年，成为南斯拉夫社会主义联邦共和国的加盟国马其顿社会主义共和国的首都。斯科普里在第二次世界大战之后得到了急速的开发。但因1963年发生了地震，其发展一时停滞。1991年，斯科普里成为自南斯拉夫独立的马其顿共和国的首都。斯科普里位于瓦尔达尔河的上流，地处连接贝尔格莱德和雅典的巴尔干半岛南北走廊中央。斯科普里的主要产业有金属加工和木材、纺织、皮革、印刷产业。斯科普里的产业发展除了贸易、物流、金融部门之外，也将文化和体育事业设为开发的重点。据2021年最新的一次人口普查，斯科普里城区的人口数量为422,540人，而组成斯科普里市的所有10个市镇的总人口数量则为526,502人。斯科普里的名称来自于古代拉丁语中的斯库皮（Scupi）一词，这个名称来自于古代希腊和罗马国境处一个要塞城市的名称[3]，起源自色雷…",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8C%97%E9%A6%AC%E5%85%B6%E9%A0%93"
  },
  {
    "country": "土耳其",
    "city": "埃迪尔内",
    "lat": 26.5565,
    "lon": 41.6782,
    "wiki_title": "埃迪爾內[编辑]",
    "wiki_content": "埃迪爾內（土耳其語：Edirne，土耳其語：[eˈdiɾne]），或稱哈德良堡或亞德里亞堡（拉丁語：Hadrianopolis；希臘語：Ἁδριανούπολις），因羅馬皇帝哈德良所建而得名。土耳其語埃迪爾內是希臘語亞德里亞堡的音譯，故兩種稱呼並不是兩個不同的名字。該城是土耳其埃迪爾內省省會，位於鄰近希臘和保加利亞的邊境。2002年人口为128,400人。\n\n378年，羅馬帝國皇帝瓦倫斯在此处同哥特人的战役中陣亡，史称阿德里安堡戰役。自1369年（日期有爭議）开始，这里是鄂圖曼帝國的首都，直到1453年鄂圖曼帝國攻陷并迁都至君士坦丁堡[3]。\n\n當地最著名的活動是克爾克普那爾摔跤大會（Kırkpınar）。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%9F%83%E8%BF%AA%E7%88%BE%E5%85%A7"
  },
  {
    "country": "乌克兰",
    "city": "敖德萨",
    "lat": 30.7488,
    "lon": 46.4973,
    "wiki_title": "敖德萨[编辑]",
    "wiki_content": "敖德萨[注 1]（乌克兰语：Одеса，罗马化：Odesa，发音：[oˈdɛsɐ] ⓘ），是乌克兰南部港口城市，坐落于黑海西北岸，是该国的第三大城市，也是该国重要的各种物资集散地及重要贸易港口，被称为“黑海明珠”[2][3]。敖德萨也是敖德萨州首府及敖德萨区的行政中心，2022年的人口数量为1,010,537人[4]。早在沙皇建立敖德萨之前，此地区就有古希腊文明的相关遗迹，1440年，克里米亚汗国可汗哈吉·格来来到此地建立一个较新的鞑靼人定居点，并将此定居点以他的名字命名为哈西贝（Hacibey或Khadjibey）[5]。后在被立陶宛大公国控制了一段时间后，哈西贝及其周边地区在1529年成为奥斯曼帝国的一部分，直到1792年的第六次俄土战争中由俄罗斯帝国占领。1794年，根据俄罗斯女皇凯瑟琳大帝的法令，敖德萨市正式建立。在19世纪，敖德萨是俄罗斯帝国的第四大城市，仅次于莫斯科、圣彼得堡和华沙[6][7]。在苏联时期，该城市是苏联最重要的贸易港口和苏联海军基地。2000年1月1日，敖德萨商业海港的检疫码头被宣布为自由港和自由经济区，为期25年。2023年1月，联合国教科文组织将敖德萨的历史中心列入《世界遗产名录》和《濒危世界遗产名录》，冀各方投入资金和资源保护。公元前6世纪中期，希腊人（可能来自希斯特里亚）曾经在这里建立过殖民地[9]。敖德萨前名哈西贝（Khadjibey），传言是与之同名的鞑靼首领、克里米亚汗国创始者哈吉·格来所命名，在初创时该地仅为一个村落[10]。在克里米亚汗国与内陆对手和游牧入侵者作对抗的年代，据说哈吉·格来为寻求支持，在当时是向立陶宛大公国割让了其所管治之下位处西边的部分领土，也令哈西贝一带在名义上并入了立陶宛，不过当地人口初期维持以放牧的鞑靼村民为主，这些在地居民同时也用牲畜和谷物，与内陆的波兰人、立陶宛人还有摩尔多瓦人进行贸易[11]。到16世纪20年代，随着君士坦丁堡被征服，奥斯曼帝国成为黑海沿岸的宗主国，至于黑海本身，基于帝国的战舰控制了经由博斯普鲁斯和达达尼尔海峡进入地中海的通道，使该地域成为帝国内海[10]。照如此说在卡吉贝伊等地的村民变相成为了奥斯曼的臣民，但当地人在当时未有信纳这种看法，因为来自黑海北部的哥萨克时常下海袭击帝国的船只，甚至攻击过位处帝国腹心的安纳托利亚，偶尔还会袭扰君士坦丁堡[10]。按照叶卡捷琳娜女皇的希腊计划，这座城市以古希腊的奥德索斯城命名（当时该城被误认为是敖德萨的前身）。古希腊时期，敖德萨位于提拉斯与奥里维亚两城之间，而奥德索斯城却位于更西边的黑海沿岸，即今日保加利亚的瓦尔纳市，这个误会影响至今，成为敖德萨之名的由来[12]。叶卡捷琳娜二世的国务卿亚德里安·格里伯夫斯基在回忆录中说，这个命名是他所提出的建议，有人对此表示质疑，而鉴于这是在个人回忆录中作的表述，也有人相信格里伯夫斯基的说法，对他的谦卑与诚实表示了肯定[13]。1789年9月25日，在俄土战争中，俄国军队从土耳其手中夺取这一地区，并通过1792年雅西条约加以确认，称为新俄罗斯。1794年，叶卡捷琳娜二世下令在此不冻港建造了敖德萨城。二战时被罗马尼亚占领，并设立包括德涅斯特河口湾东岸的敖德萨州的外涅斯特里亚省，后被苏联收复，苏联还颁发了保卫敖德萨奖章以奖励在敖德萨围城战中做出贡献的人。2014年克里米亚危机，克里米亚被俄罗斯占领，敖德萨已被乌克兰视作为重要的军港。2014年，俄国武装分子及亲俄分子企图攻占敖德萨政府机构建立“敖德萨人民共和国”，但没有成功。2022年2月24日，俄罗斯军队全面入侵乌克兰，战争首日，俄军袭击了敖德萨，致使城内发生爆炸[14][15]。此后，敖德萨一直受到军事封锁和袭击。战争期间，俄罗斯从海上和空中发射导弹袭击，造成严重伤亡[16][17][18]。乌克兰和俄罗斯也在敖德萨水域布下水雷，以限制双方的航海路线和防止俄军从该地登陆的企图[19]。另一方面，敖德萨军港在战时被视为是运输粮食经黑海至外国的重要城市。在对运输粮食进行外交协调后，敖德萨港口直到同年8月2日才开通让第一艘运输船可以离港前往伊斯坦布尔[20]。2022年9月中旬开始，乌军相继在哈尔科夫攻势，利曼包围战和赫尔松北部攻势中击败俄军。俄军遂使用伊朗制见证者-136无人机等武器袭击包括敖德萨在内的乌克兰民用目标。2023年1月，联合国教科文组织将敖德萨的历史中心列入《世界遗产名录》和《濒危世界遗产名录》，冀各方投入资金和资源保护。[21]敖德萨位于北纬46.28'东经30.44'，处于梯形山丘之上，俯瞰著小港湾，并位于乌克兰首都基辅以南443公里。其气候属于湿润大陆性气候（柯本气候分类法：Dfa），一月的平均温度为-2 °C（29 °F），七月的平均温度为22 °C（73 °F）。每年降雨量平均只有350毫米。敖德萨艺术博物馆是该市最大的博物馆，藏有17至21世纪的俄罗斯画家作品。敖德萨东西方艺术博物馆则收藏有16至20世纪的欧洲和东方艺术作品。敖德萨普希金博物馆则主要展示普希金流放敖德萨时的生活[24]。此外，敖德萨还有敖德萨考古博物馆、敖德萨钱币博物馆和敖德萨地区历史博物馆等博物馆。小提琴演奏家彼得·斯托利亚斯基在这里长大，1933年敖德萨建立了斯托利亚斯基学校（School of Stolyarsky），培育出了不少音乐家。敖德萨国际电影节自2010年开始在此举办。敖德萨国立大学是该市最古老的大学，1865年由沙皇亚历山大二世创立。此外，敖德萨国立经济大学、敖德萨国立医科大学、敖德萨国立理工大学和敖德萨国立海洋大学都位于此地。在2001年的人口普查中，乌克兰族为敖德萨的主要族群（62%），俄罗斯族为最大的少数族群（29%）[30]。2015年国际共和学会的研究发现敖德萨的居民中68%为乌克兰族，25%为俄罗斯族[31]。据第七届乌克兰市镇年度调查结果，敖德萨居民中96%的人在家说俄语，29%的人在家说乌克兰语（由于双语的缘故这些数字有重叠）。乌克兰语的使用度一直在增加：2021年在家说些乌克兰语的人数从2015年的6%增加到2021年的29%[31][32]。二战之前，这里有大量的犹太人，1939年犹太人口达到200,961，甚至超过了俄罗斯人（186,610），占据敖德萨人口的33.26%，成为该城人口最多的民族[33]。但是由于二战中遭受迫害，大部分犹太人最终离开了这里。敖德萨踢足球的人比较多，有敖德萨黑海人足球俱乐部、FC Odesa 两个职业足球队。此外，当地还有一支职业篮球队，即 BC Odesa。敖德萨港是乌克兰的重要港口，有乌克兰海军驻扎。敖德萨站是乌克兰最大的火车站之一。敖德萨国际机场则提供了空运服务。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%95%96%E5%BE%B7%E8%96%A9%E5%A4%A7%E5%AD%B8"
  },
  {
    "country": "乌克兰",
    "city": "利沃夫",
    "lat": 24.02320632439229,
    "lon": 49.844529099609375,
    "wiki_title": "利沃夫",
    "wiki_content": "利沃夫[1]（乌克兰语：Львів，罗马化：Lviv，发音：[lʲwiu̯] ⓘ；波兰语：Lwów[注 1]），又译利维夫[注 2]，旧称伦贝格或伦堡（德语：Lemberg、拉丁语：Leopolis，直译：“狮城”[注 3][2][3]），是乌克兰利沃夫州首府以及西部主要城市、全国第六大城市。人口680,482人（2024年），其中乌克兰人占88%，俄罗斯人占8%，波兰人占1%，另外每天有20万人从郊区进城上班。利沃夫始建于1256年，曾为加利西亚－沃里尼亚王国的首都[4]，1349年被并入波兰，并一度成为波兰立陶宛联邦的第二大城市。1772年，伴随着瓜分波兰的狂潮，利沃夫改隶属奥地利，并成为其治理下的加利西亚和洛多梅里亚王国的首府。第一次世界大战后，短命的西乌克兰人民共和国也以这里为统治中心，之后，这座城市再度回归波兰。1939年德苏联合入侵波兰以后，利沃夫成为苏联的领土，直到1991年苏联解体，乌克兰获得独立。利沃夫是加利西亚地区的历史中心，也是乌克兰西部主要的工业与文化教育中心，拥有许多大型工厂、乌克兰最古老的大学和著名的利沃夫歌剧与芭蕾舞剧院，也有着众多的剧场和博物馆。利沃夫的旧城区拥有许多珍贵的建筑，已被列为世界文化遗产。利沃夫也是乌克兰民族文化的中心之一。利沃夫位于Roztocze高地的边缘，距离波兰边境大约70千米，距离东喀尔巴阡山脉大约160千米。利沃夫的平均海拔为296米，市内也有一些地形起伏。全市的最高点为“利沃夫高堡”（Vysokyi Zamok），海拔409米。在高堡可以居高临下地俯瞰市中心极其有特色的绿色穹顶教堂和错综复杂的建筑。城墙包围的老城位于高堡山脚下，波尔特瓦河畔。13世纪，当地人民开始运用河流运输货物。20世纪初，河流被污染，市区河段被覆盖。利沃夫的中心街道自由大街（Prospect Svobody）就位于原来河道的右岸，街上有著名的利沃夫歌剧芭蕾舞剧院。利沃夫的气候属于温带大陆性湿润气候，冬冷夏热。[5]最冷的1月平均气温为摄氏零下3度，而最热的7月平均气温为摄氏18度。[6]年降水量为660毫米，大多集中在夏季。年平均日照时数约为1,804小时。利沃夫历史上曾经属于许多不同的国家：波兰与波兰-立陶宛联邦，奥地利帝国与奥匈帝国（德语称“伦贝格”）；第一次世界大战后短命的西乌克兰人民共和国；回到波兰；然后是苏联。此外，瑞典和土耳其都曾试图征服该市，但未能获取成功。1993年的一次考古挖掘显示利沃夫地区至迟在5世纪已有人居住。大约在8世纪，一个西斯拉夫人部落定居于此，9世纪臣服于大摩拉维亚。此后这里成为波兰和基辅罗斯争夺的地盘：从960年到980年，波兰国王梅什科一世控制这一地区。981年，被基辅罗斯的弗拉基米尔大公征服。不过，利沃夫的城市本身建立于1256年，创建者是鲁塞尼亚的哈雷斯基公爵，以他的儿子列夫命名了这座城镇[9]。利沃夫由于位置适中，发展迅速，在1272年成为公国的首都。1349年，波兰国王卡西米尔三世（公爵的堂兄弟）夺取了该市。1356年，波兰带来了德国市民，并赐给马格德堡权利，允许富裕市民选举成立市议会解决全市问题。随着城市的繁荣，利沃夫成为一个多民族、多宗教混居的城市，吸引了德意志人、亚美尼亚人的商人。各个教派的教堂陆续建造起来。17世纪，瑞典人和哥萨克人都曾入侵该市。1772年第一次瓜分波兰后，该市称为伦贝格，成为奥地利加利西亚及洛多梅里亚王国首府。作为波兰（后来改称波兰-立陶宛联邦）的一部分，利沃夫成为鲁塞尼亚总督区的首府。作为波兰（以及后来的波兰立陶宛联邦）的一部分，利沃夫成为了鲁塞尼亚省的省会。受益于“过境权”以及黑海和波罗的海之间的货物运输，在随后的几个世纪中，城市的人口增长迅速，利沃夫很快成为一个多民族和多宗教的城市，以及文化，科学和贸易的重要中心。该市的防御工事得到加强，利沃夫成为从东南方守卫联邦的重要堡垒。曾有三个总主教区设在该市：罗马天主教（约1375年）、希腊天主教和亚美尼亚天主教。该市拥有众多的种族，包括德国人、犹太人、意大利人、英格兰人、苏格兰人等等。自从16世纪，该市的宗教团体又增加了强大的新教徒。到17世纪上半叶，全市约有25〜30万居民，大约有30个工匠行会，涉及一百多个不同的行业。1772年奥地利、俄罗斯和普鲁士瓜分波兰立陶宛联邦，从此该市改名伦伯格，成为奥地利的加利西亚和洛多梅里亚王国首府。官方语言改为德语，市政机构大部分职位被德意志人和捷克人获得，不过该市仍然是波兰文化和乌克兰文化的主要中心。奥地利的初期统治相当宽松，1784年，约瑟夫二世重开利沃夫大学，以拉丁语、德语和波兰语授课，从1786年起乌克兰语也成为授课语言之一。19世纪初，奥地利帝国政府开始推行日尔曼化，1805年关闭了大学，到1817年重新开放时已经完全德国化。第一次世界大战期间，1914年9月，俄国人夺取了该市。不过1915年6月奥匈帝国又将它收复。第一次世界大战结束时，1918年10月18日，哈布斯堡王朝的奥匈帝国政府突然崩溃。该市成为当地乌克兰人和波兰人冲突的场所。11月1日，当地乌克兰人宣布成立西乌克兰人民共和国，首都就设在利沃夫。当地波兰居民不满乌克兰人的统治，奋起反抗，并获得波兰后方的支持。到1919年7月，波兰武装力量将乌克兰武装力量驱逐到兹布鲁奇河以东。1920年4月波乌两国签署协议，乌克兰承认波兰对利沃夫地区的统治。在波兰第二共和国期间，利沃夫是波兰第二大城市。这一时期，该市经历了波苏战争。波兰第二共和国政府削弱了当地乌克兰人的权利，关闭了许多乌克兰学校[10]。1939年9月1日，纳粹德国入侵波兰，9月12日，德国第一山地师抵达利沃夫郊外，开始围城。该市守军收到命令死守，最终利沃夫被入侵的苏军占领。1941年德军占领利沃夫。1944年7月，红军发动利沃夫-桑多梅日攻势，夺回利沃夫，并逮捕效忠波兰流亡政府的波兰家乡军在当地的指挥官。苏联接管以后，波兰抵抗组织成员被强征进入苏联控制的波兰人民军，否则就关入监狱。[11]在战前，利沃夫的犹太人数量居波兰城市第三位，随着战争难民的流入，最后犹太人的人数超过了20万。德国人一进入该市，就立即屠杀犹太人，声称是报复苏联内务人民委员会的屠杀（其实犹太人同样遭到内务委员会的清洗）。许多学者指出许多屠杀是由乌克兰民族主义者所为。然而，凶手与乌克兰民族主义者组织的关系尚有待商榷。[12]在1941年六月底到七月初历时四个星期的大屠杀期间，近4000犹太人被杀害。1941年7月25日，发生了第二次大屠杀，称为“彼得留拉日”，得名于西蒙·彼得留拉[13][14]；2000名以上犹太人在利沃夫被杀。利沃夫隔都在大屠杀后建立起来，居住了12万犹太人，其中大部分都送到了贝尔赛克灭绝营，或在其后的两年中在当地被杀害。继大屠杀之后，别动队杀戮、隔都艰苦的生活条件，以及送往灭绝营，包括城市郊区的贾诺斯卡（Janowska）劳改营，导致犹太人几乎完全被消灭。到1944年苏联军队夺回利沃夫时，只有200-300名犹太人仍然活着。不过当时许多市民是有冒着被判处死刑的危险，协助和藏匿起被纳粹追杀的犹太人——当地的乌克兰人和其他居民藏匿了成千的犹太人，他们中许多人后来宣布为国际义人。而乌克兰希腊天主教都主教有为拯救犹太社区成员付出巨大贡献。战后，利沃夫又成为乌克兰苏维埃社会主义共和国的一部分。苏联进行了大规模的人口迁徙，原来占人口主体的波兰居民遭到驱逐，安置到波兰刚从德国得到的西部领土（特别是弗罗茨瓦夫），那里原来的德国居民均被驱逐，或因担心苏联的报复而逃走。利沃夫原有的德意志少数民族也均被转移或处死。这次人口大迁徙彻底的改变了该市的民族构成。二战结束以后，苏联开始按照规划，在新得到的领土上（如波罗的海国家和利沃夫）布置了一批重要的工业，如利沃夫公共汽车制造厂是苏联最大的公共汽车制造厂，有3万名工人；还有著名的电视机生产厂家Zavod Elektron、鞋厂Obuvnaya Fabrika Progress、糖果厂Svitoch，每个厂的工人都在1万人以上。这些工厂往往是从乌拉尔地区等遥远的地方搬迁而来，因此利沃夫接纳了不少来自苏联各地的新移民，也有许多移民是来自城市附近说乌克兰语的农村地区。同时利沃夫的城市规模有了显著扩大。按照斯大林俄罗斯化政策的要求，1946年，乌克兰东仪天主教会将所有教区交给俄罗斯东正教会。今天的利沃夫是乌克兰全国第五大及西部最大城市，亦是其重要文化、经济和政治中心。2022年俄乌战争期间，乌克兰由于首都基辅受到俄罗斯及白俄罗斯重大威胁，将大部分政府机关迁至西部重镇利沃夫，不少欧美国家之领事机构亦有随其迁馆，成为事实上的陪都。利沃夫是一个铁路枢纽，从城市放射出9条铁路。每天从利沃夫火车总站发出很多班次的列车，可以到达乌克兰大部分城市。由于靠近乌克兰西部边界，每天也有几个班次的列车开往波兰的克拉科夫、斯洛伐克的科希策和匈牙利的布达佩斯，其中基辅与克拉科夫之间开行的是豪华列车。按照西欧标准，火车的速度都很慢，许多班次都是通宵线路，设有卧铺车厢。不过车票价格即使按照乌克兰标准也是非常便宜，例如从利沃夫到匈牙利、斯洛伐克边境有数百千米的距离，但票价只有几欧元。除了广泛的铁路联系以外，经由航空也可到达利沃夫。利沃夫基利茨基国际机场距离市中心只有6千米。[15]利沃夫的第一条有轨电车线路通车于1880年5月5日。1894年5月31日，最后一条以马为动力的线路实现了电气化。1922年，电车系统改为靠右行驶。1944年7月的利沃夫—桑多梅日攻势以后，该市并入乌克兰苏维埃社会主义共和国，关闭了一些线路，但大部分线路被保留了下来。目前，利沃夫有轨电车约有220辆车，75千米轨道。大部分轨道状况不佳，电车车辆情况尚好，但在高峰时间经常发生拥堵。1952年11月27日，开始在市中心用无轨电车取代有轨电车。此后又开辟了通往郊区公寓的一些新线路。目前，利沃夫的无轨电车约有220辆车，大部分是1960年代的车型。利沃夫的公共汽车网络发展不够完善，线路稀少，而且价格相对便宜。小巴经营的郊区线路能到达该地区大部分城镇，也包括位于波兰边境的舍希尼。1998年，联合国教科文组织将利沃夫历史中心列入世界遗产名录。理由见[16]例如：Criterion ii：利沃夫的城市结构与建筑是东欧、意大利、德国建筑和艺术融合的一个突出代表。Criterion v：利沃夫的政治和商业地位吸引了众多有着不同文化和宗教传统的民族，他们建立了虽然不同却相互依赖的社会团体，这遗风在现代城市中仍可发现。利沃夫的历史建筑可追溯到13世纪。此后几个世纪中，该市在数次战争和入侵中被宽恕，而其他许多乌克兰城市均被摧毁。它的建筑反映了欧洲各国和不同历史时期建筑风格的影响。经过 1527年和1556年的2次大火，利沃夫丧失了大部分哥特式建筑。这里保存了大量文艺复兴、巴洛克建筑和古典主义建筑风格的代表建筑。维也纳分离派、新艺术运动和装饰艺术运动艺术家的作品也被保存了下来。许多古代遗留的各种风格的城堡和教堂点缀着该市市中心的风景，这些建筑上布满许多石雕。利沃夫是乌克兰重要的宗教中心。该市是罗马天主教在乌克兰的主要中心，也是2005年8月21日之前乌克兰东仪天主教会的中心。在所有宗教建筑中，大约35%属于乌克兰东仪天主教，11.5%属于乌克兰自治东正教会，9%属于乌克兰正教会—基辅宗主教圣统，还有6%属于拉丁礼仪的罗马天主教。截至2005年，利沃夫是唯一拥有2位枢机主教的城市：乌克兰东仪天主教会的卢博米尔·胡萨尔枢机，和罗马天主教的玛利亚诺斯·雅沃尔斯基枢机。2001年6月，教宗若望保禄二世访问利沃夫，他参观了利沃夫拉丁礼仪主教座堂、圣乔治主教座堂以及亚美尼亚教会主教座堂。利沃夫还有许多博物馆和美术馆，其中最著名的有利沃夫国家美术馆、宗教博物馆（前无神论博物馆）和国家博物馆（前工业博物馆）。历史上，利沃夫是中欧最重要的体育中心之一。第一个足球职业俱乐部Czarni Lwów成立于1903年，第一座体育场开放于1913年。目前，利沃夫拥有几个重要的足球职业俱乐部和许多小型俱乐部。利沃夫喀尔巴阡足球俱乐部建于1963年，现参加乌克兰足球超级联赛赛事。利沃夫的市场经济在乌克兰算是发展较快，这与它人口规模较大有关（是乌克兰最大的城市之一）。目前该市经济是苏联结束以后发展中城市的一个典型。利沃夫存在许多问题，基础设施、街道失修，污染，包括周末市中心严重的汽车污染，腐败问题，供水不正常，特别是热水供应困难。根据乌克兰经济部统计，利沃夫州平均工资水平略低于全国平均水平，2006年9月为1004.1 UAH（约200 美元）。根据世界银行分类标准，利沃夫属于下中等收入城市。尽管这城市面临许多挑战，市内还是十分繁忙的；街道上充满活力。街上挤满了出售蔬菜、水果、肉类、糕饼、书籍、成衣和旅游纪念品的小贩，已经完全抛弃了苏联时期的体制。有许多餐馆和商店，出售各种货物，包括西方制造的昂贵商品。利沃夫是过去和现代有趣的混合，经常可以看见一边是来自乡下的农民在街上售卖他们的陶器，隔壁是一个位于中世纪建筑中的手机商店，出售最新款式的诺基亚手机。银行业与金融业规模较大，有许多银行和交易机构散布全城，证明利沃夫人已经克服困难，成功地从苏联时期经济转变为市场经济。利沃夫是乌克兰最重要的教育中心之一，拥有3所重点大学和许多规模较小的高等学校。这里有乌克兰国家科学院的8个机构，40多所研究机构，3所专科学校和11所州立学院。3所大学是：利沃夫大学、利沃夫工艺学院（Національний університет Львівська політехніка）和乌克兰天主教大学（Український Католицький Університет），其中利沃夫大学是乌克兰最古老的一所大学。利沃夫旧城是该市最主要的游览区，建筑主要集中于此。副市长苏联吞并的波兰领土纳粹德国和苏联对波兰的占领自1998年以来，利沃夫市市长通过民主直接选举产生，同时还要兼任市议会执行委员会主席和利沃夫市议会主席。2006年9月，利沃夫庆祝建城750周年。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%88%A9%E6%B2%83%E5%A4%AB%E5%9C%8B%E7%AB%8B%E9%9F%B3%E6%A8%82%E5%AD%B8%E9%99%A2"
  },
  {
    "country": "乌克兰",
    "city": "第聂伯罗",
    "lat": 35.04973149577394,
    "lon": 48.46000644473659,
    "wiki_title": "第聂伯罗",
    "wiki_content": "第聂伯[1]（乌克兰语：Дніпро，罗马化：Dnipro，发音：[d⁽ʲ⁾n⁽ʲ⁾iˈprɔ] ⓘ），又译为第聂伯罗[2]，是乌克兰中南部的城市，为该国的第四大城市，人口约一百万，位于第聂伯河畔，也是第聂伯罗彼得罗夫斯克州的首府。第聂伯罗由于地理条件、历史因素拥有发达的工矿业，亦以南方机械制造厂、南方设计局等军事工业闻名。第聂伯罗于1776年建城，名称为叶卡捷琳诺斯拉夫（俄语：Екатериносла́в，乌克兰语：Катериносла́в，意即“叶卡捷琳娜二世的光荣”）。1796年至1802年，保罗一世将此城更名为新罗西斯克（俄语：Новороссийск）。1802年，保罗一世遇刺身亡后，继任的亚历山大一世恢复了此城的原名叶卡捷琳诺斯拉夫。[3][4]1926年苏联为纪念苏共中央政治局候补委员、全俄中央执行委员会主席团委员格里戈里·彼得罗夫斯基，将城市重新命名为第聂伯罗彼得罗夫斯克[5]（乌克兰语：Дніпропетро́вськ，罗马化：Dnipropetrovsk；俄语：Днепропетро́вск）。2016年5月19日，更名为第聂伯罗[6]。公元1776年，女皇叶卡捷琳娜二世下令修建新城市——叶卡捷琳诺斯拉夫。新的城市位于第聂伯河两岸，在古老的贸易通道的交叉口。做为南方一个大省的省府，叶卡捷琳诺斯拉夫市多年来仅是该省的农业中心。1861年的改革之后形势开始发生变化,农奴制的废除使得无地农民涌进城市。19世纪末，城里出现集约化的工业产业，克里瓦洛斯基铁矿的开采与之密切相联。城市人口迅速增长。1873年叶卡捷琳娜铁路投入运营，铁路将克里瓦洛斯基的铁矿、顿涅茨的煤矿连接起来，为叶卡捷琳诺斯拉夫冶金业的发展奠定了基础。19世纪末，第聂伯罗经济飞速发展。在建城100周年时，叶卡捷琳诺斯拉夫市人口为4万8千人，10年后，人口已达12万1千人。城里大小工厂有1700多座。企业主们所获取的巨大利润为城市的基础设施和公用事业的快速发展奠定了基础。1896年城市出现电灯，1898年夏天，有轨电车投入运营。1909年，第一个电话局开始营业。1905年12月8日—22日，切切利夫卡共和国成立，格里戈里·彼得罗夫斯基是它的主要领导人之一。第聂伯罗克服了因1905年俄国革命引起的经济衰落后，该市的工业继续发展。从1910年到1913年，企业的数量从253家增至358家，工业生产总值几乎增长2倍，其中生铁、钢和轧材的生产总量增长60%。公司的利润增长了3倍。1919年12月底国内战争结束时，第聂伯罗的城市工业遭到毁灭性破坏。在新经济政策时期，城市工业水平开始恢复，到1926年该市已有92家企业。同年，该市改名第聂伯罗彼得罗夫斯克市。《加速国家工业纲领》为当时苏联冶金中心之一的第第聂伯罗市经济的继续发展注入了新的动力。企业进行改建，设备实现了现代化，新建了冶金厂和金属加工厂，城市人口升至50万。苏德战争结束后，40-50年代，第第聂伯罗市开始了新一阶段的工业飞速发展，机械制造业（其中包括航空业）、化工、动力都发展到一个新的水平。60-80年代期间，第第聂伯罗市成为国家干部的输送地。该地区的很多人以后都担任了苏联党政机关的领导职务到90年代初，城市居民人数达120万，城市面积330平方公里。苏联解体后，第聂伯罗市成为乌克兰主要的政治、工业、财政、科学和文化中心之一。于俄罗斯入侵乌克兰期间，俄军多次空袭第聂伯罗。于2023年1月14日，俄军一枚Kh-22导弹击中Sobornyi区一栋公寓[7]，导致46人死亡、80人受伤。[8]第聂伯罗全市总面积约380平方公里，共分八个行政区。地形以平原和河流为主，并拥有辽阔的大草原、黑土森林和发达的河流网络。全市总人口约98万，乌克兰人占总人口的82%，其余为俄罗斯人、犹太人、白俄罗斯人等。第聂伯罗位于矿产丰富的乌克兰东部地区，以黑色金属作为其支柱产业。该市于俄罗斯帝国、苏联时期多次成为大型工业中心，亦是铁路和航运的重要枢纽。今日第聂伯罗主要工业产品涵盖：铸件、板材、线材、箔材、管材、钢轨、矿山冶金机械、机床、轻工机械、无线电装备、木工机械、轮胎、塑料、油漆、水泥、纸张、服装、食品等100多种。第聂伯罗也是乌克兰著名的航天科技城，以生产火箭、导弹的尤日马什工厂（又称南方机械厂）闻名。同时该市亦为乌克兰著名的“大学城”，城中分布包括第聂伯国立大学、第聂伯理工学院等15所高等院校，并拥有40多家科研所和设计院。科研所中最著名的为南方设计局，由乌克兰国家科学院院士、科学博士和副博士于此研制火箭、航空系列产品。第聂伯罗也是一座文化名城，许多音乐厅和艺术剧院座落于此。",
    "wiki_url": "https://zh.wikipedia.org/wiki/2017%E5%B9%B4%E7%AC%AC%E8%81%B6%E4%BC%AF%E7%BE%85%E6%89%93%E9%AC%A5%E4%BA%8B%E4%BB%B6"
  },
  {
    "country": "塞尔维亚",
    "city": "贝尔格莱德",
    "lat": 20.4773,
    "lon": 44.8188,
    "wiki_title": "贝尔格莱德[编辑]",
    "wiki_content": "贝尔格莱德（塞爾維亞語：Београд，羅馬化：Beograd，發音：[beǒɡrad] ⓘ，意为“白城”），是欧洲国家塞尔维亚的首都和最大城市。贝尔格莱德市位于塞尔维亚北部萨瓦河和多瑙河汇合处，此处也是潘诺尼亚平原和巴尔干半岛的相遇处。贝尔格莱德市内共有人口123万，整个行政区范围内的人口近170万，是原南斯拉夫地区最大的城市。\n\n贝尔格莱德地区最早的人类居住出现在公元前4800年温查文明时期。凯尔特人于公元前3世纪征服了这一地区，并将其命名为辛吉杜努姆，[5] 后被罗马帝国占领[6][7]。\n\n公元520年，斯拉夫人占领了这一地区。此后它在拜占庭帝国、法兰克王国、保加利亚帝国和匈牙利王国等国家之间几次易手。城市的斯拉夫语名字Beligrad（字面意思为“白城”）第一次被提及是在878年。1284年，贝尔格莱德第一次成为塞尔维亚斯雷姆王国的首都。在1521年，贝尔格莱德被奥斯曼帝国占领，并在奥斯曼帝国和哈布斯堡王朝的统治之间几度易手，并在1841年重新成为塞尔维亚的首都。此后，自1918年至1991年，贝尔格莱德是南斯拉夫首都。南斯拉夫解体后，它又成为塞爾維亞和黑山的行政、立法首都，直至2006年黑山独立后成为塞尔维亚首都。[8]。\n\n贝尔格莱德是塞尔维亚唯一的直辖市[9]，被分为17个市镇，每一个都拥有自己的市镇议会和市镇委员会[10]。贝尔格莱德占塞尔维亚总面积的3.6%，24%（不包括科索沃自治省）的塞尔维亚人居住在该市[11]。贝尔格莱德是塞尔维亚的经济、文化、教育和科技中心。\n\n约7,000年前，温查文明出现在贝尔格莱德附近，一度在巴尔干半岛占据统治地位[6]。公元前3世纪，凯尔特人在此定居。随后这一区域被罗马帝国占领，并在此后又被拜占庭帝国获得[7]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%B4%9D%E5%B0%94%E6%A0%BC%E8%8E%B1%E5%BE%B7"
  },
  {
    "country": "奥地利",
    "city": "萨尔茨堡",
    "lat": 13.0528,
    "lon": 47.8044,
    "wiki_title": "萨尔茨堡[编辑]",
    "wiki_content": "萨尔茨堡（德語：Salzburg，德語發音：[ˈzaltsbʊʁk] ⓘ），奥地利萨尔茨堡州的首府，人口为153,377（2018年1月1日），是继维也纳、格拉茨和林茨之后的奥地利第四大城市。萨尔茨堡位于奥地利的西部，是阿尔卑斯山脉的门庭，城市的建筑风格以巴洛克为主，城市的历史相当悠久，据史料记载，萨尔茨堡是现今奥地利管辖地域内历史最悠久的城市。\n\n萨尔茨堡是音乐天才莫扎特的出生地，莫扎特不到36年的短暂生命中超过一半的岁月是在萨尔茨堡度过的。萨尔茨堡也是指挥家赫伯特·冯·卡拉扬的故乡，电影《音乐之声》的拍摄地。萨尔茨堡老城在1996年被联合国教科文组织列入世界遗产名录。\n\n加洛林王朝巴伐利亞公國 751-843\n東法蘭克王國巴伐利亞公國 843–962\n神聖羅馬帝國巴伐利亞公國 962-1328\n神聖羅馬帝國薩爾茨堡采邑總主教區1328–1803\n神聖羅馬帝國薩爾茨堡選侯國 1803–1805\n奧地利帝國薩爾斯堡公國 1805-1867\n奧匈帝國薩爾斯堡公國 1867–1918\n奧地利第一共和國薩爾茨堡州 1919–1934\n奧地利聯邦國薩爾茨堡州 1934–1938\n納粹德國東部邊疆萨尔茨堡帝国大区 1938–1945\n盟軍佔領奧地利 1945-1955\n\n萨尔茨堡在新石器时代就有人居住，公元45年萨尔茨堡获得城市自治权。公元5世纪建成了第一座修道院圣伯多禄修道院。699年巴伐利亚公爵将萨尔茨堡这座古罗马城市献给了萨尔茨堡的第一任主教鲁佩特[2]主教，以便主教在这块土地上传教，并将新建的圣伯多禄修道院作为他的住所，鲁佩特成为圣伯多禄修道院的第一位院长，此后他也成为了萨尔茨堡的主保圣人。\n\n“萨尔茨堡”（德语：Salzburg；拉丁語：Salis Burgium，意为“盐堡”）这个名字第一次出现是在755年，因附近的盐矿和城堡而得名，萨尔茨堡主教主要的收入来源就是垄断盐的销售。739年萨尔茨堡成为主教的驻地，774年萨尔茨堡主教座堂第一次落成。798年4月20日，应法兰克国王查理大帝的请求，教宗利奥三世将萨尔茨堡升格为总主教的驻地，管辖几乎整个老巴伐利亚地区，即下巴伐利亚、上巴伐利亚、上普法尔茨和如今奥地利的大部分地区。此后萨尔茨堡先后曾是属于东法兰克王国、神圣罗马帝国、15世纪后德意志神圣罗马帝国的领地。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%90%A8%E5%B0%94%E8%8C%A8%E5%A0%A1"
  },
  {
    "country": "奥地利",
    "city": "维也纳",
    "lat": 16.3782,
    "lon": 48.2115,
    "wiki_title": "維也納[编辑]",
    "wiki_content": "維也納邦（英語：Vienna，i/viˈɛnə/，vee-EN-ə[5][6]；德語：Wien，[viːn] ⓘ；奧地利-巴伐利亞語：Wean，[veɐ̯n]）德語音譯維恩，是奥地利的首都，也是該國最大城市，同時是奧地利九個州之一。維也納是奧地利的首要型都市，有著188.9萬人口[7]，作為奧地利政治、經濟、文化之中心，維也納的人口數在歐盟城市中名列第六。\n\n該城是德語圈中的第二大城市，僅次於柏林[8][9][10]。從17世紀至20世紀初，以及冷戰期間，維也納能成為世界上最大的德語都市，長期是神聖羅馬帝國和奧地利帝國的首都，在第一次世界大戰中的奧匈帝國解體前，維也納還有兩百萬居民。由於坐落在奧地利的東部，故而緊鄰捷克、斯洛伐克和匈牙利边界，這些地區形成歐洲中部地區中較為發達的區域，如果加上擁有同樣交通系統的斯洛伐克首都布拉提斯拉瓦，那維也納就是一個擁有三百萬居民的大型都會區，囊括240萬人[4]，將近奧地利全國人口的三分之一。\n\n維也納除了因為豐富的音樂歷史遺產而被稱作「音樂之都」，也因為它是世界第一個心理治療師西格蒙德·佛洛伊德的家鄉而被稱作「夢之都」。該城市最早是凱爾特人和羅馬人的定居點，隨後逐漸轉變為中世紀及巴洛克時期的都市。眾所周知，從古典主義時代至20世紀初期，維也納是具有領導地位的歐洲音樂中心。維也納歷史中心有著豐富的建築群，包含巴洛克式的城堡和花園、19世紀末期环城大道上雄偉的建築物、雕像以及公園。維也納擁有許多重要的國際組織，包含聯合國以及OPEC。\n\n2001年維也納市中心古城區被指定為聯合國世界遺產，2017年7月它被移至瀕危世界遺產的名錄中。[11]維也納也以高品質的生活著稱，在2005年的研究中，經濟學人智庫在127個全球都市中，將維也納選為世界最佳宜居城市第一名，與溫哥華及舊金山同列。2009年至2016年的連續八年，人力資源顧問公司美世將維也納列為年度生活質素調查的第一名。以此為基礎，Monocle的2015年生活品質調查，在世界最佳25個城市中將維也納列為第二。2011到2015年之間，名列第二，僅次於墨爾本。2018年，維也納取代墨爾本，再次成為第一。2007及2008年，該城市在創新文化名列世界第一，並且在2014年的創新城市指數中從256個城市中拿到第六名，該指數分析162項指標，內容涵蓋三大領域：文化、基礎設施和市場。維也納定期舉辦城市規劃會議，而該城市本身也經常被城市規劃者用作案例研究。[12]2005年至2010年間，維也納是世界上國際會議和大會的首選城市。維也納每年吸引超過 680萬遊客。[13]2012及2013年，聯合國人居署將維也納列為世界最繁榮的都市。\n\n維也納的德語為Wien，英語Vienna可能來自同形的義大利語，或是法國的另一個地名維也納。該城市名字的語源仍有學術爭議。有些人認為城市的名字來自Vedunia，意味著森林溪流。[14]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%B6%AD%E4%B9%9F%E7%B4%8D"
  },
  {
    "country": "斯洛文尼亚",
    "city": "的里雅斯特",
    "lat": 13.7658,
    "lon": 45.653,
    "wiki_title": "的里雅斯特[编辑]",
    "wiki_content": "的里雅斯特（義大利語：Trieste；斯洛文尼亚语：Trst，特尔斯特；德語：Triest，特里埃斯特）是意大利东北部靠近斯洛文尼亚边境的一个港口城市，位于亚得里亚海的里雅斯特湾的最深處，也是弗留利-威尼斯朱利亚大区和的里雅斯特省的首府。2001年人口为207,069人。\n\n在1372年到1918年間，的里雅斯特曾是神圣罗马帝国及奥匈帝国的一部分，因而这座城市虽然在地理上显然属于南欧，但在语言、文化方面却具有明显的中欧和日耳曼特色，与其他意大利城市有着明显的区别。尤其是在1867年到1918年期间，的里雅斯特作为奥匈帝国的主要出海口，曾是地中海沿岸一个繁荣的港口城市和音乐与文学的中心。第一次世界大战结束后，奥匈帝国崩溃，的里雅斯特并入意大利，随之经济文化衰落下去。\n\n現今的里雅斯特是邊界城市的代表。的里雅斯特的人口混合了鄰區的人種。的里雅斯特市區占优势的方言稱為的里雅斯特語（的里雅斯特語：Triestin，意大利语：Triestino），是威尼斯方言在当地的变种；而在紧邻市区的部分近郊，已经开始使用斯洛維尼亞語。義大利語以及斯洛維尼亞語都被認為是本地語言，而弗留利語以及克羅埃西亞語也有少數人使用，由於地理位置以及歷史緣故，在該城也有很多人使用德語。\n\n的里雅斯特的經濟主要依賴港口貿易以及与邻近地区的商業交易，是意大利邮船公司（Lloyd Triestino）的发祥地。在冷戰時期，的里雅斯特因为地处东西方对抗前沿成為次要港口，但目前正在重振它昔日的商業影響力。在2006年的里雅斯特被選為義大利最適合居住的城市。\n\n的里雅斯特的景点主要是众多奥匈帝國时代存留的新藝術以及新古典主義風格建築，以其明显的中欧特色在意大利众多城市中独树一帜。该市还拥有国际理论物理中心和的里雅斯特大学。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%9A%84%E9%87%8C%E9%9B%85%E6%96%AF%E7%89%B9"
  },
  {
    "country": "科索沃",
    "city": "普里什蒂纳",
    "lat": 21.1608,
    "lon": 42.6752,
    "wiki_title": "普里什蒂纳[编辑]",
    "wiki_content": "普里什蒂纳（阿爾巴尼亞語：Prishtina；塞爾維亞語：Приштина，羅馬化：Priština），是科索沃共和國的首都及最大城市，也是同名区及同名市镇的行政中心，位於該國東北部。普里什蒂納距離南方的北馬其頓共和國首都斯科普里約80公里、離東北方的塞爾維亞第三大城市尼什約95公里。\n\n科索沃獨立前屬於塞爾維亞共和國，為科索沃自治省的省政府所在地。普里什蒂納在1996年至1999年的科索沃戰爭中曾經遭到以塞爾維亞人為首的南斯拉夫联盟共和国軍隊的重大破壞。隨著戰後停火以來政府對普里什蒂納的重建作業完成，現在普里什蒂納已經完全復甦，旅遊業、商業得到蓬勃發展，而交通配套和社區設施漸趨完善。\n\n當地居民以阿爾巴尼亞族為主。但是在科索沃戰爭的時候，許多的阿爾巴尼亞族人遭到殺害。此外還包括塞爾維亞族、波士尼亞克人、羅姆族等。戰後塞族人為了害怕受到報復不少人遷出此處。在市中心有中古時阿爾巴尼亞的民族英雄斯坎德培像。在2000年作的統計，普里斯提納約有55-60萬人。\n\n中古世紀普里斯提納就是塞爾維亞王國的首都，是巴爾幹半島的重要交易據點。在1389年的科索沃之戰中奧斯曼土耳其擊敗了塞爾維亞王國，於是普里斯提納進入了奥斯曼帝国的統治範圍。雖然塞爾維亞被擊敗了，但是卻讓奧斯曼帝國的穆拉德一世陣亡，於是這場戰爭在近代被塞爾維亞民族主義者被神化。結果在近代的大塞爾維亞民族主義高揚的時候，包含普里斯提納和科索沃，變成了塞爾維亞民族歷史的象徵地區。\n\n在奧斯曼帝國的統治下的巴爾幹半島保有對於基督教的一定尊重。但是在17－18世紀之間，因為宗教的理由塞爾維亞人移居到奧地利去居住，所以此地區變得人口稀少，因此穆斯林的阿爾巴尼亞人開始移居至此。於是形成了今日居住的人是阿爾巴尼亞人，但是歷史上卻和塞爾維亞有鏈結的構造。19世紀末，包含普里斯提納等數個地區，阿爾巴尼亞民族運動勃興，普里斯提納這個地區也成為了該民族的象徵之一，因此埋下了科索沃紛爭的種子。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%99%AE%E9%87%8C%E4%BB%80%E8%92%82%E7%BA%B3"
  },
  {
    "country": "波黑",
    "city": "萨拉热窝",
    "lat": 18.4029,
    "lon": 43.858,
    "wiki_title": "萨拉热窝[编辑]",
    "wiki_content": "萨拉热窝[注 1]（波斯尼亚语：Sarajevo；克罗地亚语：Sarajevo；塞尔维亚语：Сарајево/Sarajevo，国际音标：[sǎrajeʋo] ⓘ），是波斯尼亚和黑塞哥维那（波黑）的首都，也是该国第一大城。据2013年估计，萨拉热窝市人口为275,524人。萨拉热窝同时也是波黑实体之一波黑联邦的首都，及萨拉热窝州的州府，还是另一实体塞族共和国法理上的首都。萨拉热窝位于波斯尼亚萨拉热窝山谷之中，米利亚茨卡河沿岸，被狄那里克阿尔卑斯山脉所包围。萨拉热窝是波黑的社会及文化中心，也拥有区域性的政治、教育、娱乐、媒体、时尚、科学和艺术影响力，还是波黑主要的经济中心[6][7]。萨拉热窝以其宗教多样性闻名于世，伊斯兰教、东正教、天主教、犹太教数世纪以来都共存其中[8][9]。因其悠久的历史和宗教及文化多样性，萨拉热窝常被称为“欧洲的耶路撒冷”[1] 或者“巴尔干的耶路撒冷”[2]。直到20世纪后期为止，萨拉热窝都是欧洲仅有的清真寺、天主教堂、东正教堂和犹太教堂可以比邻共存的大都市[3]。虽然萨拉热窝地区在史前时代开始就有人居住，但今日的萨拉热窝是在15世纪奥斯曼帝国统治时期开始发展的[9][10]。萨拉热窝在近代多次成为国际关注的热点。萨拉热窝在1885年成为欧洲首个，也是全世界第二个全天运行路面电车的城市（世界首个有全天运行路面电车的城市是美国的旧金山）[11]。1914年，萨拉热窝发生了奥地利王储暗杀事件（又名萨拉热窝暗杀事件）。这起事件是第一次世界大战的直接导火线。1984年，萨拉热窝是1984年冬季奥林匹克运动会的会场。之后的南斯拉夫解体时期，萨拉热窝在波黑战争期间遭到了持续数年的塞尔维亚人势力的包围，这也是现代战争史上时间最长的围困战[12]。时至2012年，萨拉热窝仍处在战后的复兴重建中，正在逐渐恢复战前的水准[13]。旅行指南《寂寞星球》在“世界都市”排行榜中将萨拉热窝排在第43位。这个名次要高过同样是前南斯拉夫诸国各个观光都市，包括第59位的杜布罗夫尼克、第84位的第卢布尔雅那、第90位的布莱德、第113位的贝尔格莱德以及第135位的萨格勒布[14][15]，在2009年12月，萨拉热窝还被列入2010年最值得去旅行的十大都市之一[16]。2012年3月，萨拉热窝战胜了全世界其他100多个都市，被旅行博客Foxnomad评为“最佳旅游都市”[17…",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%90%A8%E6%8B%89%E7%83%AD%E7%AA%9D%E4%BA%8B%E4%BB%B6"
  },
  {
    "country": "格鲁吉亚",
    "city": "第比利斯",
    "lat": 44.7917,
    "lon": 41.699,
    "wiki_title": "第比利斯",
    "wiki_content": "第比利斯（格鲁吉亚语：თბილისი，罗马化：Tbilisi，发音：[ˈtʰbilisi] ⓘ），旧称梯弗里斯[1][2]（英语：Tiflis，/ˈtɪflɪs/ ⓘ[3]；格鲁吉亚语：ტფილისი，罗马化：tʼpilisi，发音：[tʼpʰilisi]）[注 1]，是格鲁吉亚首都，也是外高加索地区的著名古都。据2021年统计数字，第比利斯市区人口达1,202,731人。考古发现迪戈米（第比利斯的一个区）自早期青铜时代以来就持续有人居住。在晚青铜时代至早期铁器时代，迪戈米是整个高加索地区最大的定居点[4]。第比利斯建都于公元前4世纪，是格鲁吉亚多个朝代的首都。格鲁吉亚过去曾被阿拉伯人、突厥人侵占，第比利斯也不能幸免。1801年，第比利斯并入俄罗斯。十月革命以后，格鲁吉亚曾经短暂独立，第比利斯再次成为国家的首都。到后来外高加索民主联邦共和国和外高加索苏维埃联邦社会主义共和国的成立，和后来的格鲁吉亚苏维埃社会主义共和国，第比利斯也获选成为首府。直到1991年格鲁吉亚从前苏联独立，第比利斯再次成为国都。第比利斯位于格鲁吉亚中东部、南高加索地区，是全国最大的城市，人口115万。第比利斯的面积有348平方公里，海拔介乎于500至650米，库拉河从市区由西向东穿过。是格鲁吉亚政治、文化、经济、教育中心，同时还是重要交通枢纽，铁路干线将其同外、北高加索连接在一起。与原苏联及周边、欧洲国家的一些大城市有航空航线。1937年市区无轨电车开通，1966年市区第一条地铁开通。在城市北部，有一个由灌溉运河供养的大型水库（俗称第比利斯海）。根据柯本气候分类法，第比利斯的气候类型为很大程度上被温带大陆性湿润气候影响到的副热带湿润气候。第比利斯全年都有明显的降雨，没有明显的干旱期。这个城市的气候受到来自东部和西部（大西洋/黑海）空气群的干燥（中亚/西伯利亚）空气质量的影响。该市的气候受到了东部（中亚/西伯利亚）的干燥空气和西部（大西洋/黑海）的海洋性气团。由于这座城市的边界大多位于在山脉上，且靠近大面积的水域（黑海和里海），大高加索山脉范围（进一步向北）阻止看俄罗斯冷空气的入侵，因此与其他纬度相似的城市相比，第比利斯有着相对温和的微气候。第比利斯的年平均气温为13.3 °C（55.9 °F）。1月是最冷的月份，平均气温为2.3 °C（36.1 °F）；6月是最热的月份，平均气温为24.9 °C（76.8 °F）。一般情况下，第比利斯白天的年均最高温度约为32 °C（90 °F）。该城市温度的最低历史记录为−24.4 °C（−11.9 °F）（1883年1月）；最高记录则为42.0 °C（107.6 °F）（1882年7月）。[5]第比利斯的年平均降水量为495.5 mm（19.5英寸）。五月是最潮湿的月份，平均降水量为77.6 mm（3.1英寸）；1月是最干燥的月份，平均降水量为18.9 mm（0.7英寸）。年均降雪天数为15-25天。在春季和秋季，城市周围的山脉往往会导致长时间的多雨或多云天气。这里的大部分地区全年都刮西北风。此外，东南风同样十分常见。WMO（降水量、降水日数）、[6] NOAA（阳光/小时）[7]第比利斯的首都地位由《格鲁吉亚宪法》（Constitution of Georgia）的第10条（1995年）和《格鲁吉亚首都法-第比利斯》（Law on Georgia's Capital – Tbilisi）（1998年2月20日）确定。[8]第比利斯由第比利斯市议会和第比利斯市政厅管辖。市议会每四年选举一次，市长每四年通过直选选举一次。在前苏联时期，第比利斯被划分为了许多个区，有自己的中央和地方政府单位，在一定的范围内具有管辖权。这种划分是于20世纪30年代根据前苏联的行政区划在其统治下建立的。格鲁吉亚独立后，政府修改了这些制度。现在的第比利斯分为如下6个区：第比利斯是一座文化趋于多元化的城市，共有100多个不同的民族居住在这里。约有89％的第比利斯居民是格鲁吉亚人，亚美尼亚人、俄罗斯人和阿塞拜疆人也占有不小的比例。除此之外，第比利斯还居住着奥塞梯人、阿布哈兹人、乌克兰族、希腊人、德意志人、犹太人、爱沙尼亚人、库尔德人、亚述人等族裔的家园。[9][10][10][11][13][14]超过95％的当地居民是基督教教徒，格鲁吉亚正教会是当地最为重要的基督教教会。俄罗斯正教会与格鲁吉亚完全共融，亚美尼亚使徒教会在该市也有很多追随者。此外，少数人（约1.5％）信仰伊斯兰教，他们大多为什叶派，0.1%的人信仰犹太教。[16]罗马天主教会和雅兹迪教的苏丹Ezid寺同样坐落于此。[17][18]自古以来，第比利斯便以宗教宽容闻名于世。这在城市的老城区尤其明显，清真寺、犹太教教堂和东方基督教之间的距离在这里可以少于500米（1,600英尺）。格鲁吉亚的绝大部分媒体公司的总部都设在第比利斯（包括电视、报纸和广播）。一些报刊出版社也位于第比利斯，其中值得关注的有24小时萨蒂日报（the daily 24 Saati）、共振（Rezonansi）、阿丽雅（Alia）、每日英语信使（the English-language daily The Messenger）、每周财务（weekly FINANCIAL）、今日格鲁吉亚（Georgia Today）和格鲁吉亚时报英语周刊（the English-language weekly The Georgian Times）等。第比利斯是第比利斯国立医科大学和第比利斯医学院等高等教育机构的所在地。 第比利斯国立大学是格鲁吉亚最大的大学，于1918年2月8日成立。TSU是整个高加索地区最古老的大学。超过35,000名学生入学，教职员工（合作者）约5,000人。第比利斯也是高加索地区最大的医科大学——第比利斯国立医科大学的所在地。第比利斯国立医学研究所于1992年更名为医科大学。自从该大学成为了独立的教育机构以后，TSMU成为高加索地区国家高等教育机构之一。目前，该大学共有近5000名本科生和203名研究生，其中10％来自国外。第比利斯有重要的地标和观光地点。格鲁吉亚议会、政府（格鲁吉亚国家总理府）以及格鲁吉亚最高法院的办公地点都位于第比利斯。这座城市拥有许多重要的文化地标，例如格鲁吉亚国家博物馆、第比利斯国立音乐学院、第比利斯歌剧和芭蕾剧院、鲁斯塔维利剧场、马尔贾尼什维利国立学术剧院。第比利斯圣三一主教座堂、沃龙佐夫皇宫[注 2]、格鲁吉亚国家图书馆、格鲁吉亚国家银行、第比利斯马戏团、和平桥和其他的重要机构以及许多博物馆。在苏联时期，第比利斯博物馆的数量一直处于全国的前四个。除了最受瞩目的城市地标，纳里卡拉要塞、安契斯哈蒂圣殿、第比利斯锡安主教座堂和Metekhi教堂同样是备受瞩目的景点。直到19世纪初，骑马（尤其是马球）、摔跤、拳击和射击等是第比利斯最受欢迎的运动。随着第比利斯社会和经济的发展，以及它与西方更多地融合，欧洲的新运动也被引入了城市中。在前苏联时期，在欧洲很常见的运动（某种程度上美国也很常见）的普及度得到了增加。同时，第比利斯为职业体育开发了必要的体育基础设施。到了1978年，第比利斯共有约250个或大或小的体育设施。其中包括了4个室内游泳池和6个室外游泳池[注 3]、185个篮球运动用地、192个排球专用设施、82个手球运动用地、19个网球场、31个足球场和5个体育馆。第比利斯最大的体育场是迪纳摩体育场（55,000个座位）；第二大体育场是米凯尔·梅克体育场（24,680个座位）。第比利斯体育宫通常举办出席率很高的篮球比赛和网球锦标赛，能容纳大约11,000人。维尔篮球大厅是一个较小的室内竞技场场，共有2500个座位。现在，第比利斯最受欢迎的运动是足球、橄榄球、篮球和摔跤。与此同时，网球、游泳和水球运动等同样是受欢迎的体育运动。第比利斯有一些职业足球和橄榄球团队。美国NBA的运动员扎扎·帕楚里亚和尼科洛兹·茨基蒂什维利都是第比利斯人。除了职业体育之外，这个城市还有许多校际体育队、业余体育队和体育俱乐部。第比利斯的签名足球队第比利斯迪纳摩足球俱乐部在1980–81年欧洲杯赛冠军杯赛季中赢得了欧洲杯赛冠军杯并成为了首个实现此举的欧洲最东部球队但自此后再也没有成为过欧洲的主要冠军。第比利斯迪纳摩篮球俱乐部在1962中赢得了欧洲篮球联赛，但此后同样没有再度取得过这样的成绩。第比利斯国际机场是第比利斯唯一的机场，位于市中心东南部约17千米（11英里）。该机场于2015年时接待了185万名乘客，是格鲁吉亚最繁忙的机场、后苏联第二十五大繁忙的机场。第比利斯国际机场的发展很快，乘客的数量从2010年的约82.2万人增加到了2015年的约1,847,000人，整整翻了一倍。[19]第比利斯国际机场于2008年成为了高加索地区的首个“绿色机场”。2016年，该机场还开始使用太阳能。而这些都意味着它已经符合了国际环保标准。该机场是格鲁吉亚航空的格鲁吉亚旗舰航空公司之所在地。[20]纳塔赫塔里飞行场位于距第比利斯33公里的纳塔赫塔里。它仅适用于前往梅斯蒂亚、巴统和库塔伊西的国内航班。此外，第比利斯和姆茨凯之间的新机场正在建设中。第比利斯地铁为全城提供了快捷的地铁服务，是前苏联的第四个地铁系统。它的建设于1952年开始、于1966年完工。[21]第比利斯地铁共有两条线路——阿克梅特里-瓦提特里线和萨布塔洛线。它有22个车站和186辆列车。类似于其他前苏联建成的地铁系统，这里的大部分地铁站都有着奢华的装饰。列车从上午6点运行到午夜时分。由于地形不平坦，部分地区的铁轨和两个地铁站都建在了地平线的上方。第比利斯地铁系统由第比利斯运输公司经营，该公司于1966年开始运营。[21] debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A0%BC%E9%B2%81%E5%90%89%E4%BA%9A"
  },
  {
    "country": "伊朗",
    "city": "德黑兰",
    "lat": 51.84574309954732,
    "lon": 35.93951232574178,
    "wiki_title": "德黑兰[编辑]",
    "wiki_content": "德黑蘭（波斯語：تهران，羅馬化：Ťehrân，發音：[tehˈɾɒːn] ⓘ）是伊朗的首都暨最大城，德黑蘭省省會，總人口達8,429,807人[2]，是西亞地區人口最稠密的城市之一，也是世界第19大城市[3]。\n\n在20世紀，伊朗各地有大批民眾湧入德黑蘭定居[4]，有意見認為德黑蘭的市區人口應要減少至少5,000,000人[5]。德黑蘭有許多歷史上著名的清真寺、基督教堂、猶太會堂及琐罗亚斯德教的火廟。當代的德黑蘭是現代化的城市，高樓大廈林立，當中的阿扎迪塔及默德塔是德黑蘭的標誌性建築。德黑蘭在2008年是全球生活成本最低的城市[6][7][8][9][10]。以城市人口計算，德黑蘭是全球第19大的都市，國內生產總值排行第56位，城市群人口排行第29位[11]。伊朗的歷史悠久，首都也隨著時代的推進而變遷，德黑蘭是第32個伊朗首都。德黑蘭的母語是帶有德黑蘭口音的波斯語，98%的德黑兰人都使用母語[註 1]，德黑蘭的大部分居民都是波斯人[註 2]。在前伊斯蘭及伊斯蘭時代早期，德黑蘭在祆教裡稱為「拉伊」（Ray），亦即波斯古經裡的剌伽[註 3]。\n\n德黑蘭古稱「拉伊」（Ray），這一詞在語源上與古波斯語及《波斯古經》裡的剌伽（Rhaga）有關係[15]。剌伽是使用伊朗語的米底人及阿契美尼德人的活躍地區。在祆教的波斯古經裡，剌伽是阿胡拉·馬茲達所創造的第12個聖地[16]，在古波斯文的銘文裡提到剌伽是一個省份，大流士一世在剌伽派遣援軍幫助他的父親敉平安息的動亂[16]。剌伽附近的德馬峰在《列王紀》裡所描述為是弗雷頓綑綁龍形魔鬼查哈克（Zahhak）的地方，德馬峰在波斯神話和傳說裡都顯得十分重要[17]，祆教裡的原人、《列王紀》裡的第一位國王蓋約馬爾特據說就居住在德馬峰[17]。在傳說裡，達馬萬德的建立也是歸功於他[17]。傳說中的射手阿拉什（Arash）就在德馬峰犧牲他的性命來射出一箭，箭矢所落之處便形成了伊朗與圖蘭的分界[17]，每年的星節（Tiregan）就是紀念和慶祝這個傳說。根據一個波斯傳說，國王馬努切赫爾出生在達馬萬德[17]。據說在1815年8月31日，達馬萬德舉行慶典以慶祝查哈克的死忌[17]。根據祆教的傳說，查哈克會在末日之前被伊朗英雄加沙斯帕殺死[17]。雖然現代史學家認為祆教的發源地是在大呼羅珊，但一些中古波斯文獻指出拉伊是祆教創始人查拉圖斯特拉的出生地[18]。\n\n在薩珊王朝統治時期，伊嗣俟三世在641年於拉伊向他的子民作出最後的呼籲後便逃向呼羅珊，以逃避阿拉伯人的侵略[16]。舍赫爾·巴努神殿位於德黑蘭南郊，神殿只向女子開放，它是用以紀念耶斯提澤德的女兒，據說她是第三位什葉派伊瑪目塔利卜的妻子[16]。拉伊是抵抗阿拉伯人侵略的巴赫拉姆六世的後裔及米倫家族的邑地[16]。在那次侵略裡，阿拉伯人攻陷了拉伊，並摧毀了城鎮，其後又把它重建[16]。在10世紀，許多伊斯蘭地理學家都在文獻裡詳細描述拉伊[16]。雖然阿拉伯人希望可以在拉伊體現巴格達的繁華，但是他們在當地勢孤力弱，而且當地的波斯人遍及各個階層[16]，烏古斯人分別在1035年及1042年將拉伊廢棄，拉伊在塞爾柱及花剌子模統治時期一度恢復過來[16]。根據當時伊斯蘭史學家的記載，蒙古人屠殺了拉伊的居民，並完全廢棄拉伊。在薩珊王朝的編年史裡，拉伊已經淪為一個次要的城市[16]。\n\n德黑蘭的名字由來不明[19]，它在9世紀時期是一個村落，但是名氣不及當時較繁華的剌伽。蘇菲主義學者納吉姆丁·拉齊認為拉伊在蒙古人入侵前的人口達500,000人。13世紀蒙古人毀滅了拉伊後，許多居民逃到德黑蘭。在一些早期的文獻裡，它被稱為「剌伽的德黑蘭」。地理學家哈马达拉·穆斯陶菲·加兹维尼在他的《心之喜》（Nuz'hat al-Qulub）裡描述德黑蘭是一個著名的村落。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%BE%B7%E9%BB%91%E5%85%B0"
  },
  {
    "country": "伊朗",
    "city": "伊斯法罕",
    "lat": 51.658104651963356,
    "lon": 32.66648239091049,
    "wiki_title": "伊斯法罕[编辑]",
    "wiki_content": "伊斯法罕（波斯語：اصفهان，羅馬化：Esfahān，[esfæˈhɒːn] ⓘ；英語：Isfahan），是在伊朗大伊斯法罕區中的重要城市。它位於首都德黑蘭以南406公里（252英里），是伊斯法罕省的首府。當地人口約為150萬，[1]是排名在德黑蘭（715萬）和馬什哈德（230萬）之後的第三大城市。但這個城市曾是世界上最大的城市之一。\n\n伊斯法罕位於穿越伊朗南北和東西兩條主要道路的交匯處，是個重要的城市。這個城市從公元1050年到1722年間蓬勃發展，特別是在薩法維王朝時期的16和17世紀時候，它在阿拔斯一世統治時，第二度成為波斯的首都。\n\n即使在今日，這座城市仍保有它往日的輝煌，以波斯伊斯蘭風格建築、寬敞林蔭大道、有蓋橋樑、宮殿、鋪砌瓷磚的清真寺和宣禮塔而聞名。伊斯法罕也有許多歷史建築、紀念碑、繪畫、和文物，其繁榮甚至在大波斯圈內有「伊斯法罕半天下」（Esfahānnesf-e-jahānast）一說。[2]現今的伊斯法罕為伊朗文化古都，城內的伊玛目广场被聯合國教育、科學及文化組織指定為世界遺產。\n\n伊斯法罕源自中古波斯語Spahān。Spahān出現在中古波斯語的印章和銘文中，包括在祆教著名祭司科提爾的銘文中，[3]也是亞美尼亞語對這個城市的稱法（Սպահան）。現在的名稱是Ispahan的阿拉伯語形式（與中古波斯語不同，而與西班牙語類似，波斯語中並未使用如sp的初始複輔音發音方式[4]）。\n\n這個區域在薩珊王朝錢幣上的縮寫為GD（代表南米底，Southern Media）。在托勒密的《地理學指南》中，它的名稱為Aspadana (Ἀσπαδανα)，可翻譯為 “軍隊聚集地”。據信Spahān源自spādānām“軍隊”，是古波斯語spāda的複數形式，進而發展成中古波斯語的spāh (𐭮𐭯𐭠𐭧)和spahi (سپاهی，均和士兵，軍隊有關。伊斯法罕在古代的名稱還有Jey、Gey、Park、Judea等。[5][6]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BC%8A%E6%96%AF%E6%B3%95%E7%BD%95"
  },
  {
    "country": "塔吉克斯坦",
    "city": "苦盏",
    "lat": 69.6410726007364,
    "lon": 40.27605511093389,
    "wiki_title": "苦盏[编辑]",
    "wiki_content": "苦盏（塔吉克語：Хуҷанд，羅馬化：Khujand；波斯語：خجند，羅馬化：Khojand；俄語：Худжанд，羅馬化：Khudzhand），又译胡占德[2]，1939年-1992年称列宁纳巴德（俄語：Ленинабад，羅馬化：Leninabad；塔吉克語：Ленинобод，羅馬化：Leninobod），中国古籍曾于不同时期称之为贵山[3]、俱战提[4]、忽毡[5]、忽禅[6]、忽缠[7]、火占[8]，是塔吉克斯坦第二大城市，粟特州首府。坐落于费尔干纳谷地谷口，锡尔河穿城而过。[9]\n\n相传苦盏最早的人类定居点可能为阿契美尼德王朝的居鲁士大帝所建，居鲁士大帝在死前最后一次讨伐马萨格泰人的征途上，在苦盏西南建立了居鲁士城（古波斯語：Kuruškaθa，古希臘語：Κυρούπολις，拉丁語：Cyropolis）。[10]公元前329年，亚历山大大帝征服粟特地区后，在居鲁士城旧址附近建立了绝域亚历山德里亚。[11]亚历山大帝国解体后，苦盏地区归于塞琉古帝国治下。塞琉古一世时代重建了绝域亚历山德里亚，城市可能被重新命名为斯基泰的亚历山德里亚或者斯基泰的安条克。[12]公元前246年左右，塞琉古帝国的巴克特里亚总督乘塞琉古帝国无暇东顾时独立，建立巴克特里亚王国。[13]约公元前160年左右，塞种人部落入侵巴克特里亚，占据了费尔干纳盆地，建立了中国史书中称为大宛的国家。[14]《汉书·西域传》中所记载的大宛都城贵山城，学界从读音与地理位置推测可能即是苦盏。[12][3]古典时代的城市遗址大都没有发现，但出土了一些希腊化时代的钱币和陶器。[12]\n\n公元七世纪，苦盏一度由唐朝安西都护府管辖，时称俱战提。[4]八世纪初期，倭马亚王朝将领屈底波·本·穆斯林对包括苦盏在内的河中地区发起大规模进攻，将此地纳入阿拉伯帝国管辖。倭马亚王朝至阿拔斯王朝期间，苦盏地区逐渐伊斯兰化。[15]九世纪末期，随着阿拔斯王朝的衰落，苦盏先后辗转于萨曼王朝、喀喇汗国之手。[16]1137年，西辽自西喀喇汗夺取了苦盏。[17]1211年，花剌子模趁屈出律篡位之机短暂地从西辽手中获得苦盏，但1220年蒙古人入侵，花剌子模迅速覆灭，苦盏归属察合台汗国统治。[18][19]14世纪末，帖木儿自立为苏丹，苦盏与西察合台其余领土一同归属帖木儿帝国管辖。[20][21]16世纪初，昔班尼消灭帖木儿帝国，建立布哈拉汗国。[22]18世纪，布哈拉汗国衰落，明格部落头人沙鲁克贝伊自立，于费尔干纳盆地东部建立浩罕汗国。沙鲁克贝伊之子阿卜杜·拉希姆夺取盆地西部，苦盏纳入浩罕汗国统治。[23]\n\n1866年，俄罗斯帝国占领了苦盏，划归突厥斯坦总督区管辖。[24]一战期间，因俄罗斯帝国准备于当地进行强制征兵，1916年7月苦盏发生了游行示威，示威者攻击沙俄士兵导致冲突失控。[25]\n\n1917年，布尔什维克在塔什干建立突厥斯坦边区人民委员会，取代原临时政府的突厥斯坦边区管理委员会，开始于中亚各地夺权。[26]1918年，布尔什维克宣布突厥斯坦苏维埃联邦共和国自治，并于同年推翻了白军扶持的浩罕自治政府。[27][28][29]1920年9月24日，改名为突厥斯坦自治社会主义苏维埃共和国。[30]1924年实施民族划界，苦盏划入10月28日成立的乌兹别克苏维埃社会主义共和国。[31]1925年5月13日，乌兹别克脱离俄罗斯苏维埃联邦社会主义共和国成为苏联直辖的加盟共和国。1929年8月1日，塔吉克斯坦苏维埃社会主义共和国成立，苦盏随之一同脱离乌兹别克，直属于苏联中央。[32]1939年10月27日，苦盏被更名为列宁纳巴德，以纪念列宁。[9]1941年，苏联农业人民委员会直属的塔吉克斯坦希林绍·绍捷穆尔农业大学在列宁纳巴德的塔吉克农业学院基础上成立。[33]1991年苏联解体后随同塔吉克斯坦独立，次年恢复旧名苦盏。[34][35]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%8B%A6%E7%9B%8F"
  },
  {
    "country": "乌兹别克斯坦",
    "city": "费尔干纳",
    "lat": 71.79217347820124,
    "lon": 40.37582246180591,
    "wiki_title": "费尔干纳[编辑]",
    "wiki_content": "费尔干纳盆地（乌孜别克语：Farg‘ona vodiysi；吉尔吉斯语：Фергана өрөөнү；塔吉克语：водии Фaрғонa；俄语：Ферганская долина；波斯语：وادی فرغانه）位于乌兹别克斯坦、塔吉克斯坦和吉尔吉斯斯坦三国交界处，长约300公里，宽约70公里，面积22,000 km2，海拔在300至1000米之间。总人口数达1400万，人口密度636人/km2。汉朝时的大宛国位于此处。盆地内的河道纵横，本来这里农业非常发达，使这个地区的人口占整个中亚的四分之一。然而由于地球气温在2010年代后期大幅上升，严重影响当地农业，更造成这个多民族地区的严重民族冲突[1]。盆地北部是是天山山脉恰特卡尔山，东部是费尔干纳山，南部阿赖山脉之间的下陷盆地。盆地气候干暖。三月份，气温升至20 °C，六七八月气温达35°C。4月至9月很少降雨。从10月降雨季开始。12月与1月气温可低至-20°C。全部或部分位于费尔干纳盆地的行政区有：以上地区的大部分人口都定居在费尔干纳盆地中。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%B9%8C%E5%85%B9%E5%88%AB%E5%85%8B%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "伊朗",
    "city": "大不里士",
    "lat": 46.2986,
    "lon": 38.0861,
    "wiki_title": "大不里士[编辑]",
    "wiki_content": "大不里士（波斯語：تبریز，[tæbˈɾiːz] ⓘ；阿塞拜疆語：تبریز，阿塞拜疆语拉丁字母：Təbriz），中国古称桃里寺、帖必力思，是伊朗歷史悠久的古都之一，為東阿塞拜疆省的首府。大不里士是伊朗西北部人口最多的城市，人口位居全國第五位（見伊朗城市人口列表）。\n\n大不里士地處伊朗阿塞拜疆地區[3]的古里河谷，兩側被伊奈里和沙汗得山脈的長錐火山脊環繞，海拔在1,350至1,600米（4,430至5,250英尺）之間。山谷通向平原，緩緩向下傾斜至西部60公里（37英里）的爾米亞湖東岸。大不里士冬季寒冷，夏季溫暖，被認為是避暑勝地。2015年10月，這個城市被世界工藝品理事會評選為“世界地毯編織城市”[4]，並被伊斯蘭合作組織命名為2018年示範旅遊城市。[5][6]\n\n大不里士人口超過170萬（2016年）[7]，是伊朗西北地區最大的經濟樞紐和都會區。人口絕大多數是亞塞拜然族，说阿塞拜疆语和南阿塞拜疆语，把波斯語當作是第二語言。[8]這座城市是汽車、機床、煉油廠、石化、紡織、和水泥產業的主要重工業樞紐。[9]這個城市也以手工藝品聞名，包括手工編織的地毯和珠寶製作。當地的糖果、巧克力、乾果、和傳統的大不里士食品被認為是全伊朗排名第一。大不里士也是伊朗西北部一些最負盛名的文化機構的學術中心和基地。\n\n大不里士歷史古蹟多樣，代表著在伊朗悠久的歷史中建築的變化。當地保存的大部分歷史遺址都是伊兒汗國、薩非王朝、和卡扎爾王朝所遺留。[10][11]這些景點中有大不里士市集區，被指定為世界遺產。[12][13]\n\n從近代早期開始，大不里士在三個鄰近地區（高加索、東部安那托利亞地區、伊朗中部[14]）的發展中發揮重要功能。大不里士在現代伊朗歷史上也曾擔任關鍵的角色，它是伊朗最接近歐洲的大城市，伊朗早期現代化的許多方面都始於大不里士。[14]在19世紀上半葉發生過兩次俄羅斯-波斯戰爭，伊朗的高加索領土在被割讓給俄羅斯帝國之前，大不里士一直處於伊朗對其高加索領土統治的最前沿。這座城市也是卡扎爾王朝時期王儲的傳統住所。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A4%A7%E4%B8%8D%E9%87%8C%E5%A3%AB"
  },
  {
    "country": "伊朗",
    "city": "设拉子",
    "lat": 52.5771,
    "lon": 29.6021,
    "wiki_title": "設拉子[编辑]",
    "wiki_content": "設拉子（波斯語：شیراز，羅馬化：Šîrâz，[ʃiːˈrɒːz] ⓘ；英语：Shiraz）地处伊朗西南部，是法爾斯省（屬於薩珊王朝時期的Pars省）和设拉子县的首府。根據2016年人口普查，設拉子县全县的人口為1,869,001[3]，市区人口为1,565,572，是伊朗第五大城市[4][5]。季节性河流库什克河（波斯語：رودخانه خشک，Roodkhaneye Khoshk，意为乾河）从市中穿过，汇入城市东侧的馬哈鲁湖。設拉子氣候溫和，是古代波斯最古老的城市之一，上千年来一直是区域贸易中心。[6]\n\n公元前2000年埃蘭時期泥板上有“提拉濟什（Tiraziš）”的文字，是當今發現最早提及設拉子的記錄。[7]現代的設拉子則是由倭瑪亞王朝在公元693年所建立，或是修復，後來在9世紀的薩法爾王朝和10-11世紀的白益王朝時期逐漸壯大。在13世紀，由於城市統治者的鼓勵，加上許多波斯學者和藝術家在此匯集，設拉子成為重要的藝術和文學中心。從1750年到1800年，它是桑德王朝的首都。伊朗的兩位著名詩人哈菲茲和薩迪·設拉茲是設拉子人，他們的陵寢在城市邊界的北側。\n\n設拉子被稱為詩人、文學、美酒（伊朗自1979年起已成為禁酒的伊斯蘭共和國）和花卉之城。[8][9]由於城市中有許多花園和果樹，例如天堂花園，許多伊朗人也把它稱為花園之城。設拉子有不小的猶太人和基督徒社區。當地的工藝品有三角形鑲嵌馬賽克、銀器、和在村莊和部落編織的絨毛地毯（pile carpet）以及被稱為基里姆的跪毯。[10]當地的重要工業產品有水泥、糖、肥料、紡織品、木器、金屬製品、和地毯等。設拉子有大煉油廠，也是重要的電器製造中心，伊朗在電子產業的投資，有53%是集中在設拉子。[11]設拉子有伊朗的首座太陽能發電廠。[12]當地首座風力發動機最近已安裝在附近的巴巴庫希山(Babakuhi mountain)之上。\n\n最早提及设拉子的文献是一片出土于1970年6月的埃兰泥板，年代约为公元前2000年，在城市西南施工建造砖厂时偶然发现。用埃兰语将此地称为Tiraziš[7]。从发音来看，设拉子的埃兰语发音约为/tiračis/或是/ćiračis/，在古波斯语则为“سیراجیس”/širājiš/。根据波斯波利斯的考古发现结果，乔治·卡梅伦认为在埃兰时代可能就有发音接近“设拉子”的要塞存在。[7]在公元二世纪萨珊王朝的遗迹中也发现刻有设拉子名字的封泥。[13]根据列王纪的记录，设拉子的当地作家认为设拉子一名来自英雄统治者塔姆拉斯一个儿子的名字。[13]\n\n設拉子在中国明朝、清朝时被称为失剌思、石罗子。明初，此地原为伊利汗国总督所建的莫扎法尔王朝所据，1393年为帖木儿王朝所并，分封宗室子弟统领，近乎独立。[14]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%A8%AD%E6%8B%89%E5%AD%90"
  },
  {
    "country": "伊朗",
    "city": "马什哈德",
    "lat": 59.6137,
    "lon": 36.3036,
    "wiki_title": "馬什哈德[编辑]",
    "wiki_content": "馬什哈德（波斯語：مشهد，羅馬化：Mašhad，[mæʃˈhæd] ⓘ，英語：Mashhad，中國古稱墨設），也被拼寫為Mashad或是Meshad。[5][6][7]是伊朗第二大城市，亦是伊斯蘭教什葉派的聖城之一[8]。它位於德黑蘭以東850公里，是礼萨呼罗珊省的首府。城市的人口為3,001,184人（2016年人口普查結果，涵蓋Mashhad Taman和Torqabeh兩地區）。[9]馬什哈德是古代絲綢之路途中的重要綠洲，往東通往另一綠洲城市-梅爾夫。\n\n馬什哈德建於公元823年。在波斯語，馬什哈德有「殉教之地」之意；原因是什葉派第八代阿里·里达伊瑪目曾在此被毒害。後人為記念他，在此地建一座麻札，後發展成為今日的伊瑪目禮薩聖陵。阿拔斯王朝哈里發哈倫·拉希德也被葬在同一座聖陵內。自此以後，馬什哈德便成為什葉派的一個聖城；每年有眾多的信徒來此朝聖。\n\n馬什哈德在歷史上曾受到不同民族的統治。在蒙古帝國時期，這座城市也曾相當繁榮。\n\n撰寫列王紀的波斯詩人菲爾多西也葬在此地，因此馬什哈德也被俗稱為“費爾多西之城”。這座城市是伊朗重要的文學家和藝術家，例如詩人迈赫迪·阿卡万·萨勒斯和伊朗傳統音樂歌者兼作曲家穆罕默德·雷扎·沙贾里安的故鄉。兩人都葬在離馬什哈德不遠的圖斯，圖斯是個古老城市，被認為是馬什哈德發源地。\n\n在2009年10月30日（阿里·里达殉難紀念日），伊朗當時的總統馬哈茂德·艾哈邁迪內賈德宣布馬什哈德為“伊朗的精神首都”。[10][11]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%A6%AC%E4%BB%80%E5%93%88%E5%BE%B7"
  },
  {
    "country": "土库曼斯坦",
    "city": "阿什哈巴德",
    "lat": 58.3038,
    "lon": 37.9649,
    "wiki_title": "阿什哈巴德",
    "wiki_content": "阿什哈巴德（土库曼语：Aşgabat，发音：[ɑʃɢɑˈbɑt]；俄语：Ашхабад），为中亚国家土库曼斯坦的首都，人口1,031,992（2012年），面积约300km²。1948年10月，阿什哈巴德受地震摧毁，此后在尼亚佐夫的领导下进行重建，其中使用了大量的白色大理石作为建材[4]，故阿什哈巴德又被称为“白色大理石之城”。[5]阿什哈巴德位于古代安息王国最初的首都尼萨东南方18公里处。位处于当时丝绸之路的路线上，当时被称为科奇卡拉，在公元前2世纪是一个产酒的村落。后来在公元前1世纪的一次大地震，整条村被地震所毁灭，但其优越的地理位置，使村落其后又再重建，直到13世纪蒙古帝国的兴起时，连同花剌子模一起被毁灭。[6][7]而“阿什哈巴德”这个名字早在19世纪中叶的历史文献出现，意思为“爱之城”，当时为土库曼人的一支捷詹人的城堡[1]。1881年，基于《阿克哈条约》，阿什哈巴德连同花剌子模其他地方被波斯割让与沙俄，沙俄立即组建后里海军区，并在阿什哈巴德建立要塞，作为军区的行政中心[1]。1885年～1889年建成通向里海和塔什干的铁路，发展迅速，成为俄国和伊朗的贸易中心。1925年成为土库曼苏维埃社会主义共和国的首都[1]。1948年10月，阿什哈巴德遭受大地震破坏[1]，16万人于地震中死亡[8]，之后重建。1991年，土库曼斯坦独立，作为新国家的首都及政治、经济、文化的新中心，阿什哈巴德大兴土木，以迎合将来的位置与机遇[8]。阿什哈巴德是卡拉库姆沙漠中的一个绿洲城市，位于土库曼斯坦南部，卡拉库姆沙漠和科佩特山交界处[8]。阿什哈巴德距伊朗边境30多公里。在第一次世界大战爆发后，成为了沙俄与伊朗之间的贸易重镇[1]。由于阿什哈巴德位处于卡拉库姆沙漠和科佩特山交界处[8]，阿什哈巴德的北部与沙漠接壤，距离科佩特山也只有25公里，因此当地的气候为典型大陆性气候[1]的沙漠气候，夏季漫长，炎热干燥；冬季短暂，温和而少雪。昼夜温差较大，日照极为充分[1]。全年的总降雨量也只是227毫米，当中以三月和四月最潮湿[10]。阿什哈巴德人口结构主要为土库曼斯坦族，其次则为俄罗斯人、亚美尼亚人与阿塞拜疆族。2000年10月的人口有63.7万[1]，2009年统计有90.9万人。每年人均人口增长约为5%[13]。阿什哈巴德的经济主导产业是食品工业、金属加工业等[14]: 181 。它是跨里海铁路的主要停靠站。阿什哈巴德的大部分就业机会由国家机构提供；例如土库曼斯坦政府的部委、副秘书处和其他行政机构。也有许多外国公民在各自国家的大使馆担任外交官或办事员。阿什哈巴德以印度、阿曼、伊朗、土库曼斯坦、乌兹别克斯坦和哈萨克斯坦签署的阿什哈巴德协议命名，旨在建立国际运输和过境走廊，促进中亚和波斯湾之间的货物运输。在2019年和2020年，阿什哈巴德在ECA国际的生活成本调查中是全球外籍人士生活成本最高的城市。根据2020年美世生活成本调查，它还被列为全球第二大生活成本最高的城市。[8]外国人的高生活成本归因于严重的通货膨胀和不断上升的进口成本。1881年至1921年间，阿什哈巴德几乎没有工业。Muradov提到，1915年该市有“68家企业，主要是半手工业企业，共有200-300名工人。”另一个消息来源称，截至1911年，400多名“工人”中大约一半的劳动力来自受雇于铁路站，从事机车和轨道车的维护和修理，其余从事轧棉、棉籽油提取、面粉加工以及皮革、砖块、玻璃和铁的生产。到1915年，该市拥有三间印刷厂、一座发电站、三座轧棉机、一家奶油厂、一家制革厂和35个砖厂。1921年，苏联当局建造了一个新的玻璃厂以及一个葡萄酒和烈酒厂。在接下来的几年里又增加了几家工厂，包括“红色金属工人”铁厂（1925年）、丝纺厂（1928年）、棉纺厂和纺织厂（1929年）、糖果厂（1930年）、服装厂工厂(1933)、鞋厂(1934)和肉类罐头厂(1938)。截至1948年，阿什哈巴德拥有“大约20家大型工厂企业，生产织物、玻璃、鞋类、服装、肉制品、挖泥机、农具零件等。”土库曼斯坦独立后，阿什哈巴德及其郊区已经拥有超过40家大型、近130家中型工业企业以及1,700多间小型工业设施[14]: 181 。阿巴丹国家电厂（现为Büzmeýin国家电厂）于1957年投产，是土库曼斯坦第一座大型电厂。两个容量为123兆瓦的燃气轮机电厂目前在该电厂发电。[128]位于城市南部的阿什哈巴德国家电厂于2006年开始运营，配备燃气轮机发电机，总装机容量为254.2兆瓦[128]。阿什哈巴德还从位于阿哈尔省城外的阿哈尔国家发电厂获取电力。它于2010年开始运营，配备两台发电量为254.2兆瓦的燃气轮机。2013年增加了三台小型燃气轮机，2014年又增加了两台燃气轮机，使容量达到648.1兆瓦。Choganly的AltynAsyr集市，也被称为“Tolkuchka”，出售包括传统织物和手工编织地毯在内的制成品，以及牲畜和二手汽车。现代购物区主要位于中央街道，包括现代Berkarar购物中心、Paýtagt和Aşgabat购物中心，以及15年独立购物中心，俗称“批发市场”“（俄语：Optovyyrynok）。当地居民倾向于在传统集市购物：Gülistan（俄罗斯）集市、Teke集市、Daşoguz集市、Paytagt(Mir)集市和Jennet集市。土耳其人拥有的Yimpaş百货公司于2016年12月关闭。外里海铁路在本市设站。萨帕尔穆拉特·尼亚佐夫国际机场位在本市约10公里处。土库曼斯坦航空的总部也设于本市。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%9C%9F%E5%BA%93%E6%9B%BC%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "阿联酋",
    "city": "迪拜",
    "lat": 55.281,
    "lon": 25.2248,
    "wiki_title": "阿拉伯联合酋长国[编辑]",
    "wiki_content": "阿拉伯联合酋长国（阿拉伯語：الإمارات العربية المتحدة，英語：The United Arab Emirates）[12]，简称阿联酋（阿拉伯語：الإمارات，英語：The Emirates），是位于亚洲西南部、阿拉伯半岛东南的一个联邦制君主国，成立于1971年，1972年形成现有版图，总面积约83,600平方公里。其由阿布扎比、沙迦、迪拜、阿治曼、富查伊拉、乌姆盖万、哈伊马角七个酋长国组成，在陆地上与阿曼和沙特阿拉伯接壤，隔海与伊朗和卡塔尔相望，扼守波斯湾、阿曼湾及霍尔木兹海峡。\n\n该国首都为阿布扎比，也是境内最大部族酋长国阿布扎比酋长国的首府，最大城市为迪拜，通用的英文缩写为UAE。阿联酋的官方宗教为伊斯兰教，官方语言为阿拉伯语，英语在国内也相当普及。\n\n出土的石器工具表明，约12.7万年前就有人类自非洲迁徙至此并定居；而在阿拉伯海岸发现的一件用于屠宰动物的石器表明，该地可能早在13万年前就有人类活动。此后，该地区与美索不达米亚、伊朗以及印度河文明建立了活跃的贸易联系。这种联系逐步扩大，可能受到哈贾尔山脉铜矿贸易的推动，该贸易大约始于公元前3000年。\n\n苏美尔文献中曾提到“马干文明”，现代学者普遍认为其范围包括今阿联酋和阿曼。\n\n在伊斯兰教传入之前，该地区经历了六个不同阶段的人类定居文化，各阶段均具有其独特的文化特征，包括：",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E6%8B%89%E4%BC%AF%E8%81%94%E5%90%88%E9%85%8B%E9%95%BF%E5%9B%BD"
  },
  {
    "country": "沙特阿拉伯",
    "city": "麦地那",
    "lat": 39.5845,
    "lon": 24.4832,
    "wiki_title": "麦地那[编辑]",
    "wiki_content": "麦地那（阿拉伯語：ٱلْمَدِيْنَة，羅馬化：al-Madīnah，直译：「城市」，漢志阿拉伯語發音：[almaˈdiːna]），正式名稱為麥地那穆那瓦拉（阿拉伯語：المدينة المنورة，羅馬化：al-Madīnah al-Munawwarah，直译：「光芒四射的城市」，漢志阿拉伯語發音：[almadiːna almʊnawːara]），為沙烏地阿拉伯麥地那省省會及伊斯蘭教第二大聖城。2020年，麥地那人口約有1,488,782人[2]，為沙烏地阿拉伯人口第四多的城市[3]。該城位於沙烏地阿拉伯西部麥地那省的核心地帶，面積589平方公里，其中市區面積為293平方公里，其餘地區由希賈茲山脈、空曠山谷、農地、古老休火山及內夫得沙漠組成。\n\n麥地那在伊斯蘭傳統上被認定為三座最神聖城市中的第二位，其他兩座城市分別為麥加及耶路撒冷。622年，穆罕默德於該城建造先知寺，在伊斯蘭教而言尤為重要，並且該寺也埋葬了身為伊斯蘭教最後一名先知的穆罕默德。雖然對穆斯林而言並非必要，但他們會在一生中至少一次造訪該墓[4]。麥地那在伊斯蘭到來以前的原始名稱為雅士里布（發音：[ˈjaθrɪb]；يَثْرِب），該名稱也同時出現在《古蘭經》第33蘇拉同盟軍章中。在穆罕默德過世後，該城改名為麥地那安納比（مَدِيْنَة ٱلنَّبِي，Madīnat an-Nabī，「先知之城」），隨後改為「麥地那穆那瓦拉」，並進一步簡化為「麥地那」；沙烏地阿拉伯的路標會交互使用該城的通稱及正式名稱[4]。\n\n遊客造訪麥地那，除了進行朝拜外，還會造訪當中的其他著名宗教地標及清真寺，如武侯德山、巴齊墓地及七清真寺等等。在沙烏地征服漢志後，當局對該地區及周邊地區的幾座墳墓和圓頂進行了拆除，擔心這些地方成為崇敬安拉以外的信眾（什爾克）朝聖地[5]。\n\n与麦加一样，非穆斯林者（卡菲勒）被禁止进入麦地那，违者将遭到逮捕起诉、拘留审查和遣返。与麦加不同，2024年之前非穆斯林者可以进入麦地那的郊区，而麦加则是连郊区都禁止卡菲勒进入。2024年，非穆斯林者仍不可以進入麥地那市區觀光[6]。\n\n位於沙烏地阿拉伯王國漢志，即北緯24.28°、東經39.36°，四面環山，海拔約六百至八百公尺，屬於山區高原城市，西距紅海約一百六十公里，南距麥加約四百公里。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%BA%A6%E5%9C%B0%E9%82%A3"
  },
  {
    "country": "阿富汗",
    "city": "喀布尔",
    "lat": 34.6518544548145,
    "lon": 69.56930099161434,
    "wiki_title": "喀布尔[编辑]",
    "wiki_content": "喀布尔（普什圖語：کابل，波斯語：کابل；中國古稱高附），是阿富汗的首都，喀布尔省首府和阿富汗的最大城市。它是一座有3000多年历史的名城，1773年以后成为阿富汗首都。「喀布尔」在信德语中是“贸易中枢”的意思。2020年，喀布尔城市总人口达到4,222,000人。[1]也是世界上发展第五快的城市。[2]\n\n喀布尔有3500年的历史，古代很多帝国都为了争夺这块战略要地而长时间地战争，因为喀布尔是连接中亚和南亚的贸易必经之路。中國史书《漢書》中記載的「高附」就是喀布爾[來源請求]。\n\n1992年4月纳吉布拉[3]政府倒台后，不同圣战者派系的领导人进入该市，并根据《白沙瓦协议》组建政府，但是古勒卜丁·希克马蒂亚尔的政党拒绝签署协议，并开始炮击该市争夺权力，並很快升级为全面冲突。这标志着喀布尔黑暗时期的开始，至少有3万名平民在这个被当地人称为“喀布尔战争”的时期被杀害。 [4] 到1996年，该市约80%的地区已被破坏和摧毁，[5][6]老城和西部地区是重灾区之一。 纽约时报的一位分析师於1996年表示，和正處於波斯尼亚战争的塞拉耶佛相比，喀布尔受到损害还要更加严重。[7]\n\n1992年夏天，对立民兵之间的轰炸加剧，使喀布尔遭受重创。由於该市的地理位置在一个狭窄的山谷中，使其很容易成为驻扎在周围山区的民兵发射的火箭弹的目标。最初这个城市的派系联合与希克马蒂亚尔的部队相抗衡，但由于内部冲突，这个联合便迅速瓦解。[8]在两年时间里，喀布尔大部分基础设施被摧毁，大量人口流向农村或国外，水电完全中断。 1994年底，民兵暫停对喀布尔的轰炸，[9][10][11] 使得城市短暂恢复法律和秩序。法院再次开始运作，对政府军内部犯罪的个人进行定罪。[12]\n\n1996年9月26日，塔利班准备大举进攻，政府军事领导人艾哈迈德·沙阿·马苏德下令从喀布尔全面撤退，并向北逃去。第二天，塔利班占领喀布尔，建立了阿富汗伊斯兰酋长国。他们实行严格的伊斯兰教法，限制妇女参加工作和接受教育[13] ，砍断普通小偷的手脚，而臭名昭著的“促进善恶事业部”的打手小组负责监视公开殴打人民。[13] 在强硬的塔利班政权期间，喀布尔是一个被遗弃的城市，许多居民长期离开，大多数基础设施遭到破坏，几乎没有任何教育或公共服务。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%96%80%E5%B8%83%E5%B0%94"
  },
  {
    "country": "阿富汗",
    "city": "坎大哈",
    "lat": 65.89565369090325,
    "lon": 31.684371593001593,
    "wiki_title": "阿富汗[编辑]",
    "wiki_content": "阿富汗伊斯兰酋长国[15][16][17][18][b]，通称阿富汗[c]，是位于亚洲中南部的内陆国家，坐落在亚洲的心脏地区。根据地理分区的不同定义，阿富汗被认为处在南亚、中亚、西亚、中东。阿富汗是擁有多样文化的国家，因地理上位于东方与西方的交界點，古时曾是重要的贸易中心和游牧民族的迁居途徑。阿富汗拥有重要的地缘战略位置，连接着亚欧大陆的各个主要国家，其与大部分毗邻的国家有着宗教上、语言上相当程度的关联。阿富汗的北部和土库曼斯坦、乌兹别克斯坦、塔吉克斯坦接壤，东部与中華人民共和國接壤，南部与巴基斯坦接壤，西部与伊朗接壤。阿富汗地形以山区為主。\n\n1919年8月19日，第三次英國-阿富汗戰爭結束後，末代阿富汗埃米尔阿曼諾拉汗宣告阿富汗的獨立主權。1973年，巴拉克宰王朝統治的阿富汗王國遭不流血政變推翻，成立阿富汗共和國。之後再歷經軍事政變、蘇聯入侵和軍閥內戰，先後成立了阿富汗民主共和國、阿富汗伊斯蘭國。1996年，塔利班控制了全国大多数领土，但其建立的政权并未受到国际广泛承认，后于2001年在阿富汗戰爭中倒台。2021年8月，塔利班卷土重来，占领国都，重建了统治，结束了延宕二十年的内战。截至2025年11月，由于阿富汗人权问题（特别是关于妇女问题），塔利班政府在国际上广泛地不受承认。\n\n中文的“阿富汗”这一译法首见于1856年美北长老会在华传教士祎理哲（英語：Richard Quarterman Way）编译的《地球说略》[19]。在1879年與英國所簽署的《甘達馬克條約》中，阿富汗一詞首次以現代國家名稱意義使用[20]\n\n阿富汗的普什圖語和達利語名稱中，「افغانستان」的音譯是「阿富汗尼斯坦」和「阿富汗斯坦」[21]。然而，阿富汗斯坦和阿富汗民族這兩個名稱一樣古老，在十世紀的地理書《世界境域志》就紀錄了這一稱呼[22]。語綴詞“斯坦”是波斯語中的土地。前面“阿富汗”一词源于古代一酋长的名字，也有傳說說此酋长是古犹太国王掃羅王的孫子Afghana，也有學者認為阿富汗的意思是“騎手”、“飼馬者”或“騎兵”，其原字源是“馬”[23][24]，波斯人用阿富汗一詞（Afghān，薩珊王朝時所稱的東方部落民族“Abgân”）指最大民族普什圖人[25]。因此，阿富汗斯坦在普什圖語就是指「阿富汗人的土地」或「普什圖人的土地」。另一种说法是因为阿富汗多高原山地，居民大多居住山区，阿富汗这一名来自古波斯语，为“山上人”，即“山人国”之意[26]。\n\n根據考古發現，距今五萬年前已經有先民在阿富汗定居，阿富汗通常被称为中亚的十字路口，它的历史充满战争和社会动荡。历史上，这个如今称为阿富汗的地区处在各个时期许多主要帝国的边缘，主要有波斯帝国、孔雀王朝、贵霜王朝、唐朝、莫卧儿帝国、清朝和大英帝国，其他还有包括成吉思汗和亚历山大大帝所建立的大帝国。在漫长歷史裡，阿富汗經歷了無數的侵略和征服，或由當地軍閥編組大軍，入侵週邊鄰邦，自成一國。艾哈邁德·沙阿·杜兰尼在18世纪中叶，开创了一个首都位于坎大哈的巨大帝国：杜兰尼帝国。随后，帝國大部分的领土被割让给以前的邻国们。在十九世纪，阿富汗变成了英国和俄罗斯帝国大博弈中的緩衝區。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%AF%8C%E6%B1%97"
  },
  {
    "country": "乌兹别克斯坦",
    "city": "塔什干",
    "lat": 69.86895086190754,
    "lon": 41.280011881749395,
    "wiki_title": "乌兹别克斯坦[编辑]",
    "wiki_content": "乌兹别克斯坦共和国（烏兹别克語：O'zbekiston Respublikasi；Ўзбекистон Республикаси），通稱乌兹别克斯坦，是一个位于中亚的內陸國家，也是全球的兩個雙重內陸國之一（另一個為列支敦斯登）。烏茲別克西南部與土庫曼斯坦接壤，南部與阿富汗接壤，東部與塔吉克斯坦和吉爾吉斯斯坦接壤，北部和西部與哈薩克斯坦毗鄰。1991年从原苏联独立。首都跟最大城市為塔什干。\n\n古代稱河中地區，錫爾河和阿姆河貫穿大部分國土，首都所在的費爾干納盆地，為中亞人口最為稠密的地區。\n\n乌兹别克斯坦是世界第六大棉花生产国，第二大棉花出口国，也是世界第七大黄金生产国。\n\n烏兹别克宪法雖规定该国实行自由民主之體制，但實則伊斯蘭·卡里莫夫自1991年上臺後長期專政，他的任期多次獲得延長，分別在1995年、2002年、2007年、2015年成功連任，至2016年9月去世為止。又如2002年的選舉，雖同時選出上、下議院的議員，卻是在沒有反對黨之下進行，國際觀察員據此認為此次選舉未達民主水準，進而將乌兹别克斯坦歸於獨裁政體之一。\n\n在執政黨以外其他政黨一般情況下可以成立，但也必須獲得政府的批准才能組黨。另外，傳媒的新聞自由亦受到政府操控，因為政府維穩政策，新聞內容甚少報導國內政治有關訊息，特別是反体制和民主內容，以免遭受牢獄之災。烏茲別克政府在國內基本上對所有反對派實施黨禁。而國內最大反對派是乌兹别克伊斯蘭運動。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%B9%8C%E5%85%B9%E5%88%AB%E5%85%8B%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "叙利亚",
    "city": "大马士革",
    "lat": 36.2657,
    "lon": 33.518,
    "wiki_title": "大馬士革",
    "wiki_content": "大马士革（阿拉伯语：دِمَشْق，罗马化：Dimaš°q[diˈmaʃq]）是叙利亚首都与最大城市，也是黎凡特和阿拉伯世界的重要文化中心，因而被视为伊斯兰教的第四大圣城。其非正式名称为沙姆大马士革，有时直称沙姆（الشَّام，罗马化：ʾˈalŠām）；在中文《圣经和合本》译为大马色 （亚拉姆语：ܕܲܪܡܣܘܿܩ，罗马化：Darmsōq），在《回回馆译语》则称为敌米石[5][6]。其市域与大马士革省完全重叠，全市人口则近280万人[3]。作为世界上最古老的首都之一[7]，大马士革是世界上有人居住的最古老城市之一，早在公元前2000年就有人类于此定居，并在公元661年至750年被选为倭馬亞哈里发首都。然而在阿拔斯王朝胜利后，伊斯兰政权的所在地迁至巴格达。大马士革的重要地位因而下降，在阿尤布王朝和马穆鲁克时期才重获过去作为大城的重要地位。当代，大马士革是叙利亚中央政府的所在地，然而由于叙利亚内战的因素，截至2019年9月，大马士革被评为全球宜居性排名中最不宜居的城市。[8]大马士革位于地中海东岸80公里（50英里）的内陆，反黎巴嫩山脉东部的山麓，海拔680米（2,230 英尺）的高原上，由于气候干燥，当地较少下雨。巴拉达河则流经城市区域内。[9]“大马士革”这个名字最早出现在公元前15世纪图特摩斯三世的地理名录中，名字是 ṯmśq (𓍘𓄟𓊃𓈎𓅱)。[11]在阿拉伯语中，这座城市称作دمشق الشام（Dimashq ash-Shām），源于阿拉伯语“北方”的意思。希腊语的名字“大马士革”源于这个城市的阿拉米语名字— דרמשק / ܕܪܡܣܘܩ，意思是“一个水源充足地方”。研究发现在埃勃拉出土的前阿拉米文献中，把埃勃拉南边的地方称为“大马士基”，因此大马士革这个名字很可能早于阿拉米时代。大马士革在古中国称作钐城（Shām）。这座城市自古以来就是叙利亚地区的中心，在公元前10世纪曾是阿拉米王国的首都。它的独立性在战败给新巴比伦帝国、阿契美尼德王朝、塞琉古帝国和罗马帝国后丧失。 在罗马时代，大马士革是非常重要的希腊和罗马文化中心，并成为自由城市联盟的荣誉城市。 其后在公元635年被伊斯兰帝国征服，并作为倭馬亞王朝的首都而繁荣兴盛。 倭馬亞王朝于公元705年将一座基督教教堂改建为清真寺而建立的倭馬亞清真寺至今仍然存在，而逝世于叙利亚的萨拉丁和拜巴尔一世的陵墓也在城内。对市郊的Tell Ramad的发掘证实，早在公元前10000年到公元前8000年的时代，大马士革已经有人居住。因此大马士革被称为世界上最古老的持续有人居住的城市。然而大马士革在阿拉米人到来前并不是一个重要的城市。阿拉米人是圣经主流汉译本中的“亚兰人”，来自阿拉伯半岛的游牧部落，属于闪米特语族。众所周知是阿拉米人建立了大马士革的供水系统，方法是开凿运河地下水道以最大程度地利用巴拉达河的水资源。这套供水网络系统后来被罗马人和阿拉伯倭马亚王朝改造，至今仍然是大马士革老城区的基本供水系统。在公元前12世纪，大马士革成为强大的阿拉米人国家亚兰大马士革王国的首都。阿拉米大马士革的诸王参与了很多反对亚述人和北国以色列人的战争。其中的一位便哈达二世与亚述王萨尔玛那萨尔三世在卡卡战役中激战。公元前732年，亚述王提格拉特帕拉沙尔三世攻克并摧毁了这座城市，之后的几百年大马士革丧失了独立地位。在公元前572年归新巴比伦王国的尼布甲尼撒二世统治。公元前538年居鲁士大帝的波斯军队攻占大马士革，将她作为波斯帝国叙利亚行省的首府。亚历山大大帝横扫亚洲的远征使大马士革首次接受欧洲人的统治。在公元前323年亚历山大去世后，大马士革沦为塞琉西王朝和托勒密王朝的战场。此城的控制权频繁地在两大帝国间转移。亚历山大的部将之一，塞琉西王朝的创始者塞琉古一世，以安条克为其辽阔帝国的首都。这导致了大马士革的重要性下降，与塞琉西王朝新建的城市诸如位于北方的拉塔基亚对比，更为明显。公元前64年，罗马统帅庞培将叙利亚西部设为罗马的行省。罗马人占据大马士革将她并入德卡波利斯十个城市的其中一个。因为罗马人认为大马士革是一个重要的希腊罗马文化中心。公元2世纪初，它成为了罗马帝国最重要的城市之一，公元222年皇帝塞普提米乌斯·塞维鲁斯将她升格为“罗马殖民地”。随着罗马和平时代的到来，大马士革以及叙利亚行省大体上走向繁荣。大马士革的重要地位在商业交通方面更为显著。她是始于南方阿拉伯半岛、帕尔米拉、佩特拉以及始于中国的丝绸之路的商路的汇集点。此城满足了罗马人对东方奢侈品的需求。罗马时代的建筑保留至今的很少。不过罗马人对老城区的市政规划的确产生了持久的效果。罗马建筑师将希腊人和阿拉米人的地基集中起来，规划为1500米长750米宽的区域，在外面围上城墙。城墙有七座城门，但是仅有东门在罗马时代后保留下来。罗马时代的大马士革城市依存就在当代城市的地下5米处。大马士革也是基督教的摇篮之一，圣保罗在亚拿尼亚家里发表了他的第一次布道，他于公元37年在那里开设了一座国内教堂。公元636年，伊斯兰教的第二任哈里发奥马尔一世征服大马士革。此后不久，大马士革成为从西班牙延伸至印度边境的阿拉伯帝国倭马亚王朝（661年－750年）的首都，城市的权力与名望均到达顶峰。公元8世纪，阿拔斯王朝在巴格达兴起。在阿拔斯王朝建立之后，大马士革接受其首都巴格达的统治。后来，她接受在开罗的法蒂玛王朝哈里发的统治。随着塞尔柱突厥人在11世纪晚期进入阿拉伯世界，大马士革再此成为独立国家的首都。她接受了一个塞尔柱王朝在1079年到1104年时期的统治，然后是另一个突厥人王朝的统治：布里迪王朝埃米尔。期间在1148年大马士革经历了第二次十字军东征时期的一次围攻。1154年十字军主要的敌人，阿勒颇的统治者努尔丁征服大马士革。他将其作为首都。他死后，埃及的统治者萨拉丁获得了大马士革并将其作为首都。萨拉丁死后，大马士革阿尤布王朝和开罗阿尤布王朝之间进行长期的战争。大马士革钢在十字军中获得了传奇般的声誉。表面带水纹的刀剑钢仍然被称作“大马士革钢”。人们可以通过大马士革进行拜占庭或中国的带图案的丝绸的贸易。因为大马士革是丝绸之路在西端的一个终点。英语的缎子（damask）一词来源于此。蒙古人于1260年对叙利亚的入侵终结了阿尤布王朝的统治。在蒙古人撤退后，大马士革成为了马木路克的一个行省的首府。1400年，来自中亚的帖木儿帝国严重破坏了大马士革，他将城市中的手工艺人迁移到其首都撒马尔罕。重建之后的大马士革在1516年前继续做一个行省的首府。1517年，奥斯曼土耳其帝国的统治开始，统治长达400年。期间仅被来自埃及的易卜拉欣帕夏在1832年到1840年的短暂统治所打断。十九世纪初，大马士革以其巴拉达河沿岸阴凉的咖啡馆而闻名。威廉·亨利·巴特利特于1836年出版了对此的描述，同时出版了利蒂西亚·伊丽莎白·兰登的诗意插图，请参阅《大马士革的咖啡馆》 ( Cafes in Damascus)。在奥斯曼帝国的统治下，基督徒和犹太人被视为齐米(被保护民)，并被允许实行他们的宗教戒律。美国传教士E. C. 米勒（E.C. Miller）记载，1867年该市人口“约”140,000人，其中基督徒30,000人，犹太人10,000人，“伊斯兰教徒”100,000人，新教基督徒不到100人。 与此同时，美国作家马克·吐温访问了大马士革，然后在《流浪汉在外》中写下了他的旅行，其中他提到：“虽然历史本身悠久，但你像春天的气息一样清新，像你自己的玫瑰花蕾一样绽放，芳香如你自己的橙花，大马士革啊，东方之珠！” 1898年11月，德国皇帝威廉二世在访问奥斯曼帝国期间游览了大马士革。20世纪初，大马士革的民族主义情绪最初是出于文化利益，后来开始带有政治色彩，这主要是对1908年在伊斯坦布尔成立的联合进步委员会的突厥化计划的反应。大马士革总督杰马尔帕夏在贝鲁特和大马士革对一些爱国知识分子的攻击进一步煽动了民族主义情绪，1918年，随着阿拉伯起义军队和英帝国军队逼近，居民向撤退的土耳其军队开枪。在第一次世界大战接近尾声的1918年，奥斯曼帝国在亚洲的防线全面崩溃，大马士革也被协约国军队（英军及其阿拉伯盟友）攻占。当地人提出过一个在叙利亚建立由埃米尔费萨尔（后来伊拉克国王费萨尔一世）领导的阿拉伯叙利亚王国的计划，但是在这个计划被法国破坏后，法国在1920年4月入侵叙利亚，赶走了刚刚当了3个月国王的费萨尔。叙利亚成为了法国统治的国际联盟委任统治地区。法国人将大马士革作为委任统治地区的首都。1941年6月21日，叙利亚-黎巴嫩联军战役开始三周后，英属印度和自由法国的混合部队从维希法国军队手中夺取了大马士革。 1946年，英国干预黎凡特危机后，法国同意撤军，导致叙利亚完全独立。大马士革仍是这个新生国家的首都。1979年，大马士革旧城区及其考古和历史宗教遗址被联合国教科文组织列为世界遗产。到2012年1月，正规军和叛乱分子之间的冲突蔓延到大马士革郊区，据报道，人们无法离开或到达自己的家，特别是从1月底到2月期间那里的安全行动加剧。2012年叙利亚内战期间，大马士革市区不少建筑遭交战双方炮火摧毁，而且少数是已保存3000年至4000年的世界级古迹，损失惨重。大马士革郊区古塔于2017年12月遭受猛烈轰炸，并于2018年2月开始又一轮轰炸，也称为东古塔之战。2018年5月20日，叙利亚政府军以巨大伤亡代价在ISIS伊斯兰国武装分子手中重夺这座城市和整个大马士革农村省。[13]叙利亚反对派叛军经过一连串攻势后，于2024年12月8日攻陷大马士革，夺下赛德纳亚监狱，其后导致叙利亚复兴党政权的崩溃。[14]近年来，由于该地区的政治发展以及现代贸易的发展，大马士革作为重要贸易中心的历史角色发生了变化。[15]大马士革和叙利亚生产的商品大多销往阿拉伯半岛国家。[15]自1954年以来，大马士革每年秋季都会举办一年一度的大马士革国际贸易博览会。[16]大马士革的旅游业具有很大的潜力，但内战阻碍了这些前景。自1980年代末期以来，随着许多住宿和交通设施以及其他相关投资的发展，大马士革丰富的文化财富得到了适度的利用。自2000年代初以来，旧城区开设了许多精品酒店和热闹的咖啡馆，吸引了大量的欧洲游客和大马士革人。[17]2009年，新的办公空间建成并在房地产市场上上市。[18]Marota City 和 Basilia City 是大马士革的两个新开发案。[19]这两个项目被视为战后重建工作。大马士革证券交易所于2009年3月正式开业交易，该交易所是叙利亚唯一的证券交易所。它位于叙利亚金融市场和证券委员会内的巴尔泽区。它的最终落脚点是位于 Yaafur 的高档商业区。[20]大马士革是各种工业活动的所在地，例如纺织、食品加工、水泥和各种化学工业。[15]大多数工厂由国家经营，但自2000年代初随着贸易自由化的发生，除了私营部门主导的经济活动外，还允许有限的私有化。旧城区仍然生产传统手工艺品和工匠铜版画。[15]城市附近有大马士革国际机场。叙利亚有两个国际机场，一个位于大马士革西南方约20公里处，另一个位于阿勒颇西北部。这两个城市都有定期航线飞往欧洲、中东其他国家：约旦、土耳其、沙特阿拉伯利雅德以及黎巴嫩贝鲁特和的黎波里。这条铁路线从土耳其伊斯坦布尔出发，经阿勒颇和大马士革，到达约旦安曼。集体计程车，称为“服务计程车”(Service)，提供从大马士革到大多数邻国的交通服务。大马士革与阿勒颇、卡米什利、拉塔基亚和代尔祖尔之间有国内空运联系。叙利亚的公路网非常密集，公车班次频繁且价格便宜。由于不是每个人都有汽车，因此大多数的叙利亚人都会搭乘公车。巴士的路线不长，大多数路线最多只需5个小时即可抵达。巴士的类型有传统旅游巴士、小型巴士和日本小型巴士。集体计程车或称为“服务计程车”，行驶路线与巴士相同，但价格往往较高。叙利亚的火车现代化、舒适、便宜且准时。主要铁路线从大马士革通往阿勒颇、代尔祖尔、哈塞克和卡米什利，并与沿岸的另一条铁路线连接。叙利亚有几家汽车租赁公司；人们靠右行驶，虽然限速为每小时120公里，但大多数人还是开得比较快。市中心的交通既缓慢又混乱。最古老和最大的大学是大马士革大学。教育立法改革后，成立了其他私立高等教育中心：阿拉伯国际大学。大马士革位于距离地中海80公里的内地，位于海拔680米的高原上，四周环绕着东黎巴嫩山脉，由巴拉达河供水，位于贸易路线的十字路口：连接埃及和小亚细亚的南北路线，以及连接黎巴嫩和幼发拉底河谷的东西穿越沙漠路线。大马士革位于北纬 33°30' ，东经 36°18' (33.5, 36.3)[21]。东黎巴嫩山脉标志着叙利亚和黎巴嫩之间的边界。该山脉的山峰超过10,000英尺（3,000米），阻挡了地中海的降水，因此大马士革地区有时会遭受干旱。然而，在古代，巴拉达河缓解了这种情况，它起源于融雪注入的山间溪流。大马士革周围环绕着古塔，这是一座灌溉农田，自古以来这里就种植了许多蔬菜、谷物和水果。罗马叙利亚的地图显示，巴拉达河注入大马士革以东一个相当大的湖。今天，它被称为巴希拉阿泰巴（Bahira Atayba），这是个不再流动的湖，因为在严重干旱的年份里，它甚至不存在。大马士革的大部分城区，包括最负盛名的老城区，都位于巴拉达河北岸。新城区一直拓展到北岸。大马士革被一个绿洲环绕，古塔 (الغوطة, Ghuta)，水源自巴拉达河。古塔绿洲面积由于城市住房和工业的迅速发展而一直在缩小，还因为城市交通，工业和污水而受到污染。这座现代城市的面积为105 km2（41 sq mi），其中77 km2（30 sq mi） 为城市面积，其余部分由卡松山占据。[22]按照柯本气候分类法，大马士革属于寒冷的沙漠气候（BWk），[23]夏天干燥炎热，湿度较低。冬天凉爽多雨。降雪很少。秋季短暂而温和，但温度变化最为剧烈，而春季向夏季的过渡则较为平缓和稳定。年降雨量约130毫米（5英寸），发生在10月到次年5月。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A4%A7%E9%A6%AC%E5%A3%AB%E9%9D%A9%E9%99%B7%E8%90%BD_(2024%E5%B9%B4)"
  },
  {
    "country": "叙利亚",
    "city": "霍姆斯",
    "lat": 36.7142,
    "lon": 34.7393,
    "wiki_title": "霍姆斯",
    "wiki_content": "霍姆斯（阿拉伯语：حمص / Ḥimṣ [ħɪmsˤ]；黎凡特阿拉伯语：حمص / Ḥumṣ [ħɔmsˤ]），古名为埃米萨（古希腊语：Ἔμεσα，罗马化：Émesa，/ˈɛməsə/[4][5]），是叙利亚西部城市，是霍姆斯省的首府，位于首都大马士革以北162公里，海拔501米，是内陆城市和地中海的运输枢纽。霍姆斯是叙利亚的重要工业城市，是全国第三大城市，下分82个社区（阿拉伯语：الحي）[6]，2008年估计人口82.3万，主要是操阿拉伯语的逊尼派教徒，也有少数东方基督教徒。市内有两间大型博物馆，还有历史悠久的清真寺和教堂。叙利亚在2011年爆发内战后，反对派武装一度控制霍姆斯若干区域，被反对派控制的区域长期被政府军围困和限制物资进入。2014年5月，市区的反政府军根据与政府军达成的协议撤离，不过市郊的瓦尔社区仍被反政府军占据。2015年12月，占据瓦尔社区的部分反政府军根据与政府军达成的协议撤离，政府军容许他们选择归顺或安全前往伊德利卜省的反对派控制区。[7]最后一批反政府军于2016年9月撤离瓦尔。[8]2015年12月12日，霍姆斯发生两起爆炸事件，一起为一辆载满大量爆裂物的汽车在当地一家医院附近爆炸；另一起为汽车爆炸后不久，当民众靠近爆炸现场时，一名自杀炸弹客在此地引爆炸弹。两起事件共16人死亡，54人受伤。事后伊斯兰国发表声明坦承此事件的犯行[9][10]。叙利亚救国政府部队发动2024年叙利亚西北部攻势后，于同年12月6日进入霍姆斯。[1][2]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8F%99%E5%88%A9%E4%BA%9A%E5%86%85%E6%88%98"
  },
  {
    "country": "黎巴嫩",
    "city": "贝鲁特",
    "lat": 35.5053,
    "lon": 33.897,
    "wiki_title": "贝鲁特",
    "wiki_content": "贝鲁特（阿拉伯语：بيروت，罗马化：Bayrūt；亚美尼亚语：Պէյրութ，罗马化：Peyrut[2]；希腊语：Βηρυτός，罗马化：Bērytós；拉丁语：Berytus；希伯来语：בְּאֵרוֹת，罗马化：Be’erot；阿拉姆语：Birot בירות；英语：Beirut；法语：Beyrouth；土耳其语：Beyrut）是黎巴嫩的首都，位于贝鲁特省的地中海沿岸，是该国最大的海港，也有着东方小巴黎的称呼。因为最近一直没有进行人口普查，故其具体人口未知。2007年时估计有100万到200万之间。该地名首次出现于古埃及的阿马尔奈文书中，历史可追溯至公元前15世纪，并一直有人类居住，与邻国叙利亚的大马士革并列为世界最古老城市之一。贝鲁特不仅是黎巴嫩政府所在地，同时对黎巴嫩经济也有着不可忽视的影响。贝鲁特中央区、哈姆拉街、阿什拉斐叶区等地有众多公司与银行。此外还有许多著名出版社、剧院，夜生活丰富，因此也成为了区域内的文化中心，亦有中东巴黎的美称。20世纪末期因黎巴嫩内战被毁，经历了大重建。[3][4][5]依照全球化及世界城市研究网络（GaWC）所公布之《世界级城市》名单中，安曼属于Beta级别的国际都市[6]2009年被《纽约时报》评为最佳旅游城市，[7]同年孤独星球将其评为全球最具活力的城市之一。[8]根据美世咨询2010年的研究，贝鲁特是中东消费水平第四高的城市，在中上等收入国家中排第15位。[9]2011年，万事达指出贝鲁特是中东和非洲旅游消费第二高的城市。[10]贝鲁特举办过许多场国际性足球赛和1957和1997年的泛阿拉伯运动会。近代，由于黎巴嫩内战和贝鲁特港的大规模爆炸对城市造成了严重破坏。使得贝鲁特的文化景观经历重大的重建。[11][12][13]贝鲁特古名为“be'erot”（意即“水井之城”），由腓尼基人所建立。最早有关贝鲁特的历史文献记载确切的年代为公元前15世纪左右，此时已经有刻上楔形文字的黏土板提及这座城市。最古老的殖民是在河中因日益增加的淤积的一个岛上。城市在上古被称为“Berytus”，这个名字在1934年被贝鲁特美国大学艺术和科学系出版的考古学学报采用。在公元前140年，贝鲁特市被西奥多特·特里丰与安条克七世之间的塞琉古帝国王位争夺中摧毁。贝鲁特很快在希腊文化计划中有条理地重建，并改名Laodicea in Canaan，以纪念塞琉西王朝的一位王后。现在的贝鲁特城建筑在旧城之上，在1991年黎巴嫩内战结束之前，只有少数对贝鲁特的考古学能够完成。现在大量位于市中心的古老遗址开放予考古学的研究。公元前一世纪中期，Berytus（贝鲁特古名）的硬币印上命运女神堤喀的头像。硬币背面则是城市的标志：一只海豚纠缠船锚。而这个标志则在15世纪的威尼斯被印刷业者阿尔杜斯·马努提乌斯所占去。在罗马的大希律王统治下，贝鲁特开始变得富裕。第一次世界大战后，奥斯曼帝国崩溃，在短暂地成为叙利亚王国的一部分后，贝鲁特及整个黎巴嫩被交由法国托管。但在法国的管理期间，政府没能处理好各教派的关系，以致在贝鲁特造成了宗教关系紧张。而在第二次世界大战后，黎巴嫩被赋予了独立，而贝鲁特亦成为了首都。贝鲁特一直维持着它作为阿拉伯世界的文明都市，重要商业中心以及旅游中心的地位，直至黎巴嫩在1975年爆发了内战为止。在这场战争之间，这个城市分裂为由穆斯林控制的西部和基督徒掌握的东部。而先前成为很多商业及文化活动焦点的市中心，亦顿时变成一个无人地带。而很多住在这个城市的主要原居民亦纷纷逃亡至其他国家。至战争结束后，黎巴嫩人民已经着手重建贝鲁特，而这座城市亦恢复它作为中东旅游、文化中心和主要都市的地位，以及商业、时装和媒体的中心。2015年11月12日的，两名自杀式炸弹袭击者在贝鲁特一座清真寺和一家面包店内引爆炸弹，造成约43人死亡，200 人受伤。伊斯兰国声称对袭击负责。[14][15]2020年8月4日，贝鲁特的港口附近发生剧烈爆炸[16]，当时爆炸威力有蘑菇云升起，造成严重的人员伤亡和建筑损毁[17]，港口功能与周边建筑几近全毁，黎巴嫩政府宣布贝鲁特进入维持2周的紧急状态。[18][19]贝鲁特位于向西深入地中海的半岛上，[20]位于黎巴嫩-以色列边境以北94千米（58英里）。[21]两侧是呈三角环绕的黎巴嫩山，贝鲁特省占地18平方千米（6.9平方英里），城市的都会区则占地67平方千米（26平方英里）。[20]其海岸富于变化，有岩滩、沙滩和悬崖等诸多景观。贝鲁特的气候属于地中海气候中的暖夏型（Köppen：Csa），夏季温和少雨，春秋寒冷多雨。只有八月被认为是真正的热月，当月平均最高气温为32 °C（90 °F），一月和二月最冷，平均最低气温为11 °C（52 °F）。平均年降雨量为893毫米（35.2英寸），主要降水集中于春、秋、冬季。春秋有短期的大暴雨，冬季则是绵延的小雨。除去东部高海拔地区，贝鲁特很少有雪。贝鲁特被分为12个地区：[24]这些分区之下还有亚分区。[25]黎巴嫩的12个巴勒斯坦难民营中的两个位于贝鲁特南郊，即Bourj el-Barajneh和Shatila，此外市政边界里还有一个Mar Elias难民营。[26]此外还有一些非正式的难民营。[27]贝鲁特是黎巴嫩首都和政府所在地。[28]黎巴嫩议会、[29]所有的部和大部分外国大使馆、领事馆都位于此地。[30]贝鲁特也是许多国际组织的总部，其中包括联合国西亚经济和社会委员会、[31][32]阿拉伯航空运输组织、[33]阿拉伯银行联盟[34]和阿拉伯证券交易所联盟。[35]国际劳工组织[36]和UNESCO[37]的阿拉伯世界区域总部也位于此地。贝鲁特是地中海沿岸最多样化的城市，这里的宗教有基督教（天主教马龙派、希腊正教、希腊天主教、亚美尼亚宗徒教会、亚美尼亚天主教、叙利亚正教、罗马天主教及基督新教）和伊斯兰教（逊尼派、什叶派）以及独立的德鲁兹派。贝鲁特大多数犹太教信徒自1975年黎巴嫩内战爆发以后起，都永久地移居美国，现在主要居住在布鲁克林、纽约。贝鲁特在黎巴嫩内战中分成几个部分，主要是穆斯林为主的西贝鲁特和基督徒为主的东贝鲁特。贝鲁特大多数高等教育机构都是私立的，唯一的公立高等教育机构是黎巴嫩大学。[38]有高等教育理事会负责统筹全市的大学、学院。[38]贝鲁特的私立学校有法国-黎巴嫩公立中学（Grand Lycée Franco-Libanais）、黎巴嫩美国社区学校、贝鲁特国际学院等。[39]贝鲁特美国大学是该国历史最悠久的大学，1862年由美国清教传教士成立。其他的大学有黎巴嫩美国大学、[40][41][42][43][44]美国科技大学、巴拉曼大学、贝鲁特圣若泽大学、贝鲁特阿拉伯大学、黎巴嫩国际大学、亥伽兹安大学、全球大学、贝鲁特商学院等。贝鲁特-拉菲克·哈里里国际机场位于此地南郊。贝鲁特港是地中海东部最大的商业港口之一，也是通衢，与塞浦路斯之间有较频繁渡轮往来。[45]贝鲁特与黎巴嫩及一些主要叙利亚城市之间有巴士往来，该城的巴士等公共交通由多家私人公司负责，但也有上市公司“OCFTC”运营的巴士，该公司也经营铁路运输业。[46]在战争之前，贝鲁特是很受欢迎的旅游目的地，有“中东的巴黎”之美誉，有多家国际大酒店和繁荣的夜生活。在最近几年里，这个城市开始重建旅游业，在毁坏的城市中心开始建设主要建筑物和恢复工作，并建了一个新的散步道。在城市的其余部分还保守时，已经可以穿着西式服饰，包括短裤和短裙了，但在宗教性建筑里仍然是不允许的。除了城市本身外，附近还有一些考古场所，包括 巴勒贝克 和比布鲁斯，据说是世界是最古老的连续有人居住的城市。在马札尔滑雪胜地这样的胜地，可以在山上进行冬季滑雪。",
    "wiki_url": "https://zh.wikipedia.org/wiki/2020%E5%B9%B4%E8%B2%9D%E9%AD%AF%E7%89%B9%E7%88%86%E7%82%B8%E4%BA%8B%E6%95%85"
  },
  {
    "country": "伊拉克",
    "city": "巴格达",
    "lat": 44.3641,
    "lon": 33.3249,
    "wiki_title": "巴格达[编辑]",
    "wiki_content": "巴格达（阿拉伯語：بغداد，阿拉米语：ܒܓܕܐܕ），古称报达、博达城，《岭外代答》、《南海志》称报达，《元史》作八剌哈因，《西使记》、《諸蕃志》称白達，《四夷路程》作拔离，现为伊拉克首都，同时它也是伊拉克巴格達省的首府，為伊拉克最大城市及經濟文化中心。位於美索不達米亞平原中部地區，底格里斯河流過巴格達市區，而距幼發拉底河約30公里[3]。巴格达人口约577万，在阿拉伯世界位于开罗之后列第二位。在历史上，巴格达曾是伊斯兰文明的政治、宗教、經濟、商業、學術、交通中心。\n\n巴格达也是一座多民族多教派的城市。巴格达在2003年美軍佔領伊拉克之前，有大量信仰基督教的亚述人（其中以信奉东方礼天主教的居多）居住，但近几年来巴格达的多座著名教堂屡次遭到破坏以及其他原因使亚述人纷纷离开巴格达，迁往伊拉克北部或邻国甚至西方国家。现在在巴格达原本就是少数民族的亚述人已经所剩无几了。\n\n對於巴格達地名具體由來有數種對立的說法，最可靠和最廣泛的說法為巴格达这个名称来自于中古波斯语（巴列維語[4][5][6][7][8][9][10]，含义为“神（bagh）的赠赐（dād）”[11]。\n\n阿拔斯王朝第二任哈里發曼苏尔於西元762年將阿拉伯帝國都城遷至此地。成為當時阿拉伯世界的政治、經濟、宗教中心。[3]《一千零一夜》中許多故事便以巴格達為背景。10世紀初時，巴格達的人口超過100萬，[12][13]並很有可能是該時期世界上人口最多的城市。[14][15]\n\n10世紀後，因政治變動及戰爭而衰退[3]。隨著阿拉伯王朝不復昔日光輝，巴格達先於1258年被蒙古人攻陷；1508年和1534年分别被波斯和土耳其人佔領。1638年後巴格達長期受土耳其人的統治。1917年巴格達落入英軍之手。直到1921年伊拉克獨立後，巴格達被定為首都。[16]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B7%B4%E6%A0%BC%E8%BE%BE"
  },
  {
    "country": "尼泊尔",
    "city": "加德满都",
    "lat": 85.3158,
    "lon": 27.7147,
    "wiki_title": "加德滿都[编辑]",
    "wiki_content": "加德滿都（尼泊爾語：काठमाडौं英語 /ˌkætmænˈduː/,[2]; 尼瓦爾語:यम्बु，雁蒲、延布、陽布、或啞部），正式名稱為加德滿都大都會， 是尼泊爾的首都與最大城市。根據2021年的統計，加德滿都的人口約有845,767名，其大都會範圍內的居民則有290萬人，加德滿都的海拔約1,400米（4,600英尺），三面環山，市區即於山間的加德滿都谷地之中，氣候宜人，有“山中天堂”之美誉。\n\n加德滿都是世界上最古老有人居住的城市之一，也是自古為尼泊爾的政治文化中心與文明交流要衝，該城市始建於公元2世紀。城市所在的山谷在歷史上被稱為尼泊爾曼陀羅，因此加德滿都一直是喜马拉雅山脉山麓中內瓦爾人文明的重要城鎮，近代，加德滿都曾作為尼泊爾王國的皇家首都，並設有尼泊爾皇室的宮殿、豪宅和花園等。自1985年以來，它一直是南亞區域合作聯盟的總部所在地。當代，加德滿都是2008年成立的尼泊爾共和國政府所在地，也是巴格馬蒂省的一部分。\n\n加德滿都多年來一直是尼泊爾在歷史、政治、經濟、教育、文化等領域的發展中樞，它擁有以印度教和佛教徒為主的多民族人口。旅遊業是城市經濟的重要組成部分。2013年，加德滿都在TripAdvisor的全球十大旅遊目的地中排名第三，在亞洲排名第一。這座城市被認為是尼泊爾通往喜馬拉雅山的門戶，城市多處史蹟被指定為世界遺產：包括加德满都王宫广场、斯瓦扬布纳特、满愿塔及帕舒帕蒂纳特庙，根據世界銀行2010年的數據，加德滿都每年正以4%的速度增長，使其成為南亞增長最快的大都市區之一，也是尼泊爾第一個面臨快速城市化和現代化挑戰的城市，目前也是位於喜馬拉雅山脈中最大的都會區。[3]\n\n加德滿都的歷史城區在2015年4月的一場7.8級地震中遭到嚴重破壞。一些建築已經恢復，一些仍在重建過程中。\n\n在加德满都的杜巴广场有一个建造于12世纪独木庙（又称“加萨满达木屋”、“木城寺”，英文名称“Kasthamandap”），这个木庙共三层，整栋建造没有任何的铁钉或者钢铁做支撑，而是完全由一根独木做成的，加德满都的名字据说就是来自于这个木庙。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8A%A0%E5%BE%B7%E6%BB%BF%E9%83%BD"
  },
  {
    "country": "印度",
    "city": "班加罗尔",
    "lat": 77.5375,
    "lon": 12.9779,
    "wiki_title": "班加羅爾[编辑]",
    "wiki_content": "班加羅爾（英語：Bangalore），官方名稱本加盧魯[4]（卡納達語：ಬೆಂಗಳೂರು，[bɛŋgəɫurʊ]，英語：Bengaluru，卡納達語發音：[ˈbeŋgɐɭuːɾu]），是印度卡纳塔克邦的首府。班加罗尔人口超過一千萬，為印度第三大城市，第五大都會區。班加羅爾位於印度南部的德干高原，海拔超過三千英尺。[2][5][6]\n\n班加羅爾神廟中的石刻銘文可追溯到公元890年左右，銘文中最早提到了“班加羅爾”這個名字[7]。班加羅爾區域曾隸屬於古印度的西恆伽王朝、朱羅王朝與曷薩拉王朝，其後的毗奢耶那伽罗王朝封建地主Kempe Gowda在西元1537年正式建都並取名班加盧魯，Kempe Gowda 在此建立一座土城，其四周漸漸發展出商業市集，其後的都市與道路皆以此為軸心向外擴張。\n\n1638年，印度教王朝馬拉地帝國佔領並統治班加羅爾，半世紀後蒙古民族的蒙兀兒帝國佔據其地，又將其轉售予毗奢耶那伽罗王朝下屬的邁索爾王國。十八世紀末，在英國於第四盎格魯邁索爾戰役取得勝利後，班加羅爾也一併被英國東印度公司佔領，原先隸屬於邁索爾王國底下的諸侯傾向英國占領者，並得到了班加羅爾城的行政控制權，名義上為英屬印度政權底下的自治區。1947年印度脫離英國統治短暫地成立印度自治領，班加羅爾成為邁索爾邦(今日卡納塔克邦前身)首府，並在印度共和國建立後維持其卡納塔克邦首府的地位。班加羅爾市於2006年正名為卡納達語的「邦加魯魯」。\n\n印度独立后，班加羅爾发展成重工业（印度太空研究組織等）的中心。近10年来，高科技公司在班加罗尔的成功建立使其成为印度信息科技的中心，被稱為“印度的矽谷”。班加罗尔的信息科技公司任用印度电脑工程师的30%左右。班加羅爾與矽谷的時差近半天，故可與美國IT產業進行接力工作：當美國矽谷的廠商下班後，可將技術文件及相關資料傳到班加羅爾的廠商接力製作，半天後印度廠商下班，即可上傳回矽谷的廠商繼續製作。班加羅爾是印度增長第二快的大都市。它是許多教育和研究機構的所在地。印孚瑟斯，威普羅，印度斯坦航空有限公司的總部位於班加羅爾。[8]\n\n直到19世纪早期，班加罗尔的教育主要是由宗教领袖管理，而且仅限于宗教学生[9]。 西方的教育制度是在Mummadi Krishnaraja Wodeyar的统治时期引入的。随后，英国卫斯理教会代表团在1842年建立了第一所英语学校——圣约瑟夫的印度机构[10]。 班加罗尔高中是由迈索尔政府于1858年开办的，而主教棉花男子学校的学校于1865年成立。1945年，第二次世界大战结束时，乔治六世国王在班加罗尔开设了乔治国王的军事学院;这所学校被称为班加罗尔军事学校[11][12]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%8F%AD%E5%8A%A0%E7%BE%85%E7%88%BE"
  },
  {
    "country": "印度",
    "city": "孟买",
    "lat": 72.839,
    "lon": 18.9693,
    "wiki_title": "皇家印度海军兵变[编辑]",
    "wiki_content": "皇家印度海军叛变者\n印度共产党\n皇家印度空军叛变者\n叛乱的警察\n被鼓动的平民\n支持者:\n国大社会党\n\n乔治六世\n克莱门特·艾德礼\n阿奇博尔德·珀西瓦尔·韦维尔\n克劳德·奥金莱克\nRob Lockhart\nJohn Henry Godfrey\nJohn Henry Godfrey\n\n皇家印度海军兵变（英語：Royal Indian Navy Mutiny）或称孟买兵变（Bombay Mutiny）指印度英国殖民地时期的1946年，在皇家印度海军服役的印度兵中发生的兵变，包括各港口军事基地兵变与罢工事件。这些事件最初出自1946年2月18日孟买水兵起义，之后波及全国，并得到各地的响应，包括卡拉奇和加尔各答等各大城市，皇家印度海军共有78艘舰船、20个海军基地、2万印度兵与海员参与。[1]\n\n1946年2月，孟買塔瓦尔号軍艦上的印度水兵要求改善伙食，反对种族歧视。但英国军官不接受要求并对水兵侮辱，此舉激起印度水兵的愤怒。[2]\n\n2月18日，在训练营的受训的印度水兵首先起义，随即塔瓦尔号的全体水兵加入起义的行列。2月19日，停泊在孟买港内的20艘军舰的印度水兵2万人响应起義，并在市内遊行示威。卡拉奇、加尔各答等港的印度水兵也参加起义，[2]孟买20万工人和学生罢工、罢课支持起义。2月21日，全部印度海军人员加入起义。[1]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%9A%87%E5%AE%B6%E5%8D%B0%E5%BA%A6%E6%B5%B7%E5%86%9B%E5%85%B5%E5%8F%98"
  },
  {
    "country": "澳大利亚",
    "city": "阿德莱德",
    "lat": 138.5806,
    "lon": -34.9067,
    "wiki_title": "阿德莱德[编辑]",
    "wiki_content": "阿德莱德（英語：Adelaide，i/ˈædɪleɪd/[1][2]；考尔纳语：Tarndanya，發音：[ˈd̪̥aɳɖaɲa]）是澳大利亚聯邦南澳大利亚州的首府和也是该州第一大城、商业和文化中心，澳大利亚第五大城，人口逾141万。77%的南澳洲居民居住于阿德莱德[3]。\n\n阿德莱德是印度洋大澳洲灣（澳洲主張該海灣屬於南冰洋）沿岸的一座港口城市，位于阿得雷德平原上，弗勒里厄半岛以北，圣文森特湾以东9.6公里处。是一个轄域修长的城市，从海滨到山丘宽约20公里，长约96公里。\n\n阿德莱德是以威廉四世的王后阿德莱德（Adelaide of Saxe-Meiningen）命名的[4]，它建城于1836年，计划作为当时在澳洲唯一可以自由殖民的英国領土的州府。威廉·萊特上校是阿德莱德的建城者之一，他设计了这座城市，将它建立在多倫士河（River Torrens）附近。莱特受威廉·佩恩和田園城市理論的影响，所设计的城市呈棋盘状，建筑区之间有宽敞的大街和公共广场，城市周围有公园环绕。阿德莱德素以宗教自由、政治开明和市民自由著称，直到1970年代阿德莱德仍是一个清教徒城市。1970年代的一系列改革重新恢复了过去的文化。\n\n今天的阿德萊德以其许多节日、葡萄酒、艺术和体育竞赛、众多海滩著称，有许多政府和金融机構及南澳大利亚州最大的中心商務區。许多这些机关位於市中心的北台地。\n\n在1836年英國人到来之前，阿德莱德地区是南澳州原住民之一的考爾納人的居住地。[5]大约300位考爾納人分布在阿德莱德的区域 ，后来的定居者称他们为Cowandilla[6]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%BE%B7%E8%8E%B1%E5%BE%B7"
  },
  {
    "country": "澳大利亚",
    "city": "布里斯班",
    "lat": 153.0478,
    "lon": -27.444,
    "wiki_title": "2032年夏季奥林匹克运动会[编辑]",
    "wiki_content": "第三十五屆夏季奥林匹克運動會（英語：the Games of the XXXV Olympiad），又稱為2032布里斯本奥运会，预计於2032年7月23日至8月8日在澳大利亞布里斯本舉行。\n\n2020年東京奧運開幕前夕，在2021年7月21日日本東京舉行的國際奧委會第138次大會上選出布里斯本為該屆主辦城市[1]，是自2019年6月新申辦方式通過後首個主辦城市，亦是自1984年洛杉磯奧運以來首個未有競爭對手的申辦城市[2][3]。這是繼2000年雪梨奧運後32年後澳大利亞再次舉辦夏季奧運，是繼美國後第二個在國內三座不同城市舉辦夏季奧運的國家，同時也是第四個三度舉辦夏季奧運的國家。[a]\n\n2021年2月24日国际奥委会宣布，接受“奥运会举办地委员会”的推荐，澳大利亚布里斯班成为2032年夏奥会首选举办城市[4]。\n\n布里斯班奧林匹克、帕拉林匹克競技大會組織委員會由昆士蘭州政府成立，並依主辦城市契約規定去計畫、組織、籌備奧帕運會賽事[5]。\n\n从2021年被选为2032年夏季奥运会主办城市开始，布里斯班有11年的时间准备奥运会。布里斯班申办的前提是，举办奥运会所需的场馆80%以上已经是现有的基础设施。2019年的一项可行性研究表明，举办奥运会需要州和联邦资金超过9亿澳元。该竞标于2019年获得了联邦政府的支持。",
    "wiki_url": "https://zh.wikipedia.org/wiki/2032%E5%B9%B4%E5%A4%8F%E5%AD%A3%E5%A5%A5%E6%9E%97%E5%8C%B9%E5%85%8B%E8%BF%90%E5%8A%A8%E4%BC%9A"
  },
  {
    "country": "澳大利亚",
    "city": "悉尼",
    "lat": 151.3837,
    "lon": -33.8576,
    "wiki_title": "悉尼大學[编辑]",
    "wiki_content": "悉尼大学（英语：The University of Sydney），简称悉大、USYD，是位於澳大利亚悉尼的公立研究型大學。學校创立于1850年，是澳大利亚歷史最悠久的大學，為南半球首屈一指的学术殿堂和世界一流的著名高等學府。悉尼大學目前名列2026年QS世界大学排名第25名[3]、2025年泰晤士高等教育世界大學排名第61名[4]、2025年US News世界大學排名第29名[5]、2024年软科世界大学学术排名第74名[6]。\n\n悉尼大学是澳洲八校聯盟和六所砂岩学府的成员之一。悉尼大学同时也是环太平洋大学联盟、亚太国际贸易教育暨研究联盟、大英國協大學協會及全澳唯一入選全球管理教育联盟（CEMS）的成员。\n\n悉尼大学历史上培养了一系列著名及重要的人物，包括八位澳大利亞總理、两位澳大利亚总督、五位澳大利亚首席大法官、联合国大会主席、国际法院院长、世界银行行長、澳洲歷代首富，人數均為南半球之最。此外有七位校友獲得诺贝尔奖和克拉福德奖，以及110名学生获得罗德奖学金。\n\n悉尼大学的历史可以追溯到1848年，当时的新南威尔士名流威廉·温特沃斯在立法会议上提议将1830年建立的悉尼学院（Sydney College）擴大成一所大學。当时的新南威尔士正在经历一场关于这片土地的未来和命运的大辩论。从这个殖民地初创时开始，延续了60多年的在新南威尔士流放英国罪犯的政策在1840年被终止，而同时自愿前来谋生的移民越来越多。像温特沃斯之类的活动家开始鼓吹结束总督独裁，由选出的民意代表来负责政府决策。温特沃斯认为一个想要实现自治的社会必须有一所无教派的公立大学；公立大学能够给予每个孩子机会，不论出生阶级，来“为了他的国家的命运成为一个伟大和有用的人...不论他是摩西、耶稣、默罕默德、毗湿奴还是佛的信徒。”可是温特沃斯的设想经过了两次提议才最终通过。\n\n1850年10月1日，新南威爾斯總督签署了《悉尼大学法》[7]，澳大利亚的第一所大学正式成立。两年后的1852年10月11日，悉尼大学在市中心学院街（College Street）原悉尼学院的“大教室”正式开课（这里现在是悉尼文法学校的校址）。1858年2月27日，維多利亞女王授予悉尼大学皇家特许状，准许悉尼大学颁布的学位和英國本土的大學擁有相同的地位。[8]1859年，悉尼大学迁至现址，当时属于近郊的坎伯當。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%82%89%E5%B0%BC%E5%A4%A7%E5%AD%B8"
  },
  {
    "country": "澳大利亚",
    "city": "堪培拉",
    "lat": 149.1064,
    "lon": -35.2821,
    "wiki_title": "堪培拉[编辑]",
    "wiki_content": "坎培拉（英語：Canberra，i/ˈkænbərə/），或譯堪培拉，是澳洲首都，同时也是首都领地的首府。堪培拉是澳洲最大的內陸城市，人口46.6萬人（截至2023年6月），在澳洲所有城市裡排名第八。座落於澳大利亚首都领地北端，距離澳洲東岸兩大都會城市悉尼和墨爾本分別為280公里和660公里。[10]\n\n澳大利亞聯邦1908年決定在雪梨和墨爾本兩大城市之間的折中地理位置定都，即今天的坎培拉。它是澳洲少數全城規劃興建的規劃城市，1913年動工，總體規劃由美國芝加哥建築師沃尔特·伯利·格里芬和瑪麗恩·馬奧尼·格里芬夫婦設計。格里芬夫婦的設計在當時的全球設計競賽中脫穎而出，結合圓形、六邊形、三角形等幾何圖案，並以以首都領地的地形特色為主軸打造而成。城市的設計受到花園城市運動影響，拋掉以公園作為點綴的舊有觀念，將許多重要區域直接融入天然植被，因而享有「天然首都」美譽。然而，坎培拉的發展之初便面臨到第一次世界大戰和經濟大恐慌，計畫歧見劇增、都市發展速度大幅下滑。二次大戰結束後，在總理羅伯特·孟席斯倡議下，國家首都發展委員會成立，統籌坎培拉的發展，坎培拉開始以新興首都之姿蓬勃發展。澳大利亞首都領地現屬自治領地，同時兼負州級政府和堪培拉地方政府的職責，但部分權力仍由聯邦政府的國家首都局掌控。\n\nCanberra的傳統中文譯名是“坎培拉”，目前在臺灣、香港、新馬等地通用，而中國大陸通用的譯名是“堪培拉”。中華人民共和國駐澳機構使用的是“堪培拉”[11]，而中華民國台灣政府駐澳機構則使用“坎培拉”[12]。澳大利亞當地傳統使用的譯名也是“坎培拉”，但近年來隨著中國大陸背景的機構及移民的增長，“堪培拉”的使用日漸增多。澳大利亞政府使用的正體中文官方譯名是“坎培拉”，簡體中文官方譯名是“堪培拉”。[13][14]澳洲當地華人習慣簡稱為“坎京”。[15]\n\n在歐洲人殖民之前，住在坎培拉土地的是當地的原住民。 “坎培拉”名字的來源也是當地原住民語言，原意為“相聚的地方”。這與將來作為國都、使四方代表相聚之意相合。\n\n歐洲人開始於1820年殖民當地。 1824年初建居民點，稱坎伯里。 1899年成立聯邦後劃歸為首都直轄區，1908年坎培拉被選為首都，1913年3月12日正式命名為“坎培拉”並開始興建，1927年取代墨爾本成為首都，聯邦議會也正式遷至此地。美國建築師沃尔特·伯利·格里芬把城市設計成特有的環圈形由市中心向四周放射，他設計的人工湖也以他的名字為名，即伯利·格里芬湖 。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A0%AA%E5%9F%B9%E6%8B%89"
  },
  {
    "country": "加拿大",
    "city": "温哥华",
    "lat": -123.1363,
    "lon": 49.2881,
    "wiki_title": "大温哥华地区的华裔加拿大人[编辑]",
    "wiki_content": "华裔加拿大人在大温哥华人口中占有相当的比例，特别是温哥华市、列治文市和本拿比市，华裔的影响无处不在[1]。當中絕大部份是來自香港的移民，佔约50%，其次是來自中國內地以及台灣。\n\n华人在大温地区的历史可以追溯到温哥华建市的1886年。与北美其他地区一样，温哥华最初的华人主要来自广东省。从20世纪中期起，新一轮移民潮一直延续到现在。這次移民潮中第一波移民主要来自香港，随后是臺灣和中国內地的移民潮。這波移民中因為是在東亞出生居多，語言與飲食較為道地。溫哥華雖然不是華裔人口最多的城市，卻是占比最高的城市。\n\n大溫華裔社區持續增長，2021年加拿大人口普查顯示當地華裔人口達51萬2260人，佔大温地区总人口19.38%[2]。根据加拿大统计局预测，2031年當地华裔人口将增长到高達80万人左右，佔大温地区总人口的23%之多。届时歐裔白人的比例将低于50%，成为少数民族[3]。\n\n在温哥华建市前2年的1884年，布勒內灣地区就生活着114名華人，其中包括60名锯木工、30名厨师和洗衣工、10名店员、5名商人、3名已婚妇女和1名妓女[4]。锯木工主要於喜士定锯木場工作，而隨着加拿大太平洋鐵路於1885年宣布西岸總站將設於福溪以北，更多華人亦遷至當地[5]。與此同時，新西敏亦發展出一個華人社區，1881年有485名華人居於當地，三年後該數目已增長三倍[6]。新西敏華埠成為卑詩省繼維多利亞後的第二大華埠，華人亦因此稱新西敏為「二埠」[6]。\n\n隨着鐵路開通，坐落其總站附近的溫哥華華埠亦急速發展，到1889年溫市已有29家華人商戶[7]。到1890年代，溫哥華華埠的華裔居民數目已超越一千人，並取代新西敏成為省內第二大華埠，部分華人因此開始稱溫哥華為「二埠」[7]。為了區別兩個二埠，坐落菲沙河匯入喬治亞海峽所在的溫哥華稱為「鹹水二埠」，而坐落菲沙河較上游處的新西敏則稱為「淡水二埠」。「鹹水二埠」逐漸縮短成「鹹水埠」，並成為溫哥華的中文別稱；「二埠」則改回專指新西敏並沿用至今[7]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A4%A7%E6%B8%A9%E5%93%A5%E5%8D%8E%E5%9C%B0%E5%8C%BA%E7%9A%84%E5%8D%8E%E8%A3%94%E5%8A%A0%E6%8B%BF%E5%A4%A7%E4%BA%BA"
  },
  {
    "country": "加拿大",
    "city": "蒙特利尔",
    "lat": -75.32554910202049,
    "lon": 45.85015718163014,
    "wiki_title": "蒙特利尔加拿大人[编辑]",
    "wiki_content": "蒙特利尔加拿大人队（英语：Montreal Canadiens，法语：Canadiens de Montréal）是位於加拿大蒙特利爾的國家冰球聯盟隊伍，隸屬於東部聯盟大西洋分區。蒙特利爾加拿大人隊成立於1909年，是现存唯一一支队史长于NHL的队伍，是NHL创建时的五支隊伍之一，同时也是1942年-1967年间NHL困难时期的“原初六队”（Original Six）之一。蒙特利爾加拿大人隊曾贏得24次史丹利盃，不但是國家冰球聯盟各隊之冠，也曾是北美各項職業體育隊伍之首（2009年被纽约洋基队的27次美國職棒大聯盟世界大賽冠軍所超越）。球隊最後一次奪魁是在1993年。\n\n蒙特利尔的长期对手是波士顿棕熊队和多伦多枫叶队。蒙特利尔和这两只球队的比赛气氛不亚于皇家马德里对碰巴塞罗那，而且三支球队都有很长时间的球队历史，每一次碰撞都是三支球队底蕴的比拼。比赛当中不出现较大的摩擦会是一种意外。\n\n在2009年12月4日，蒙特利尔加拿大人队在贝尔中心主场度过了自己的百岁“生日”，贝尔中心进行了一次规模盛大的庆祝活动，而蒙特利尔加拿大人队也在庆祝活动之后的常规例行赛中以5比1大胜死敌波士顿棕熊，算是献给球队最好的生日礼物。也因为球队百年文化的传承，越来越多蒙特利尔市民开始关注并喜爱这支球队，其中不乏一部分在蒙特利尔生活的华人球迷。\n\n关于蒙特利尔加拿大人队，球队最后一次夺冠还要追溯到1993年。在2008年2月，球队主场和纽约游骑兵的比赛中打出了队史最惊人的一次反败为胜，在第2节打完10分钟后，纽约游骑兵队5比0领先，但是之后加拿大人队竟然顽强将比分扳平拖入加时赛，并在最后的点球决胜中胜出。这是加拿大人队第一次在5球落后的情况下逆转，也是加拿大冰球界一个非常辉煌的成就。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%92%99%E7%89%B9%E5%88%A9%E5%B0%94%E5%8A%A0%E6%8B%BF%E5%A4%A7%E4%BA%BA"
  },
  {
    "country": "加拿大",
    "city": "安大略",
    "lat": -86.7941,
    "lon": 51.5714,
    "wiki_title": "安大略省[编辑]",
    "wiki_content": "安大略省（英語：Ontario），簡稱安省，位于加拿大的東部，面積約100萬平方公里，加拿大的首都渥太华也在安大略省。安大略是加拿大人口最多的聯邦省份，根據2020年4月統計数据显示，安大略人口大約是14,745,040人。\n\n安大略北達哈得逊湾，东邻魁北克，西接曼尼托巴，南界美国明尼苏达、密歇根、俄亥俄、宾西法尼亚與紐約等州。安大略同美国的边界基本上都是河流或是湖泊，自西面的森林湖直到东部康沃尔的圣劳伦斯河，位於Watap湖及高山湖之間的陸地，是安大略省與美國之間唯一陸地相接的地方。这其中包括五大湖中的四座湖苏必利尔湖、休伦湖、伊利湖和安大略湖（安大略自此得名，“安大略”在易洛魁语中是美丽的湖的意思）。安大略全省大约有25000个湖泊以及全长超过十万公里的河流。\n\n最大城市和首府为多伦多，是安大略湖西岸所謂「金馬蹄地區」（Golden Horseshoe）城市帶的主要城市之一。加拿大首都渥太华在省的最东端渥太華河畔。渥太华河也是安大略和魁北克两省之间的主要界河。\n\n全省可分为三个地理区域：北安大略基本为加拿大地盾的崎岖山地。全省最高点在伊示巴蒂那山脉上；西部和中部为加拿大地盾，土地贫瘠，礦產丰富，河流和湖泊众多；东北部是哈得逊湾低地，多为森林和沼泽；东南部的五大湖－圣劳伦斯河谷地，人口眾多，气候温暖。工业区主要在此，通过圣劳伦斯海道可以直通大西洋。\n\n来自全世界众多的移民，特别是前往大多伦多地区的移民，令該省的文化比起其他省分更加多样化。安大略大约有百分之五的人口说法语。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%AE%89%E5%A4%A7%E7%95%A5%E7%9C%81"
  },
  {
    "country": "美国",
    "city": "迈阿密",
    "lat": -80.1907,
    "lon": 25.7654,
    "wiki_title": "迈阿密[编辑]",
    "wiki_content": "迈阿密（英語：Miami）位于美国佛罗里达州东南角比斯坎湾、佛罗里达大沼泽地和大西洋之间，是该州仅次于杰克逊维尔的第二大城市，也是迈阿密-戴德县最大的城市和县治所在。迈阿密还是迈阿密都会区中最大的城市，这个都市圈由迈阿密-戴德县、布劳沃德县和棕榈滩县组成，人口超过559万人，是美国东南部最大的都市圈，也是全美第六大都市圈[9]，但迈阿密不是佛罗里达州的首府。\n\n迈阿密是国际性的大都市，在金融、商业、媒体、娱乐、艺术和国际贸易等方面拥有重要的地位[10]，是许多公司、银行和电视台的总部所在。迈阿密还被认为是文化的大熔炉，受庞大的拉丁美洲族群和加勒比海岛国居民的影响很大（当地居民多使用西班牙语和海地克里奥尔语），与北美洲、南美洲、中美洲以及加勒比海地区在文化和语言上关系密切，因此有时还被称为“美洲的首都”。\n\n2008年，迈阿密因其良好的空气质量、大量的植物被覆盖、清洁的饮用水、干净的街道和全市范围的垃圾回收计划而被《福布斯》评为“美国最干净的城市”[11]。2009年，迈阿密还被瑞士联合银行评为美国最富裕城市和全球第五富裕城市[12]。\n\n邁阿密擁有美國第三高的天際線，全市有超過300棟摩天大樓。邁阿密市中心是國際銀行在美國集中度最高的地方，不少全國性或國際性的公司亦在這裡設有辦公室[13][14]。邁阿密港在過去20年都被公認為「世界郵輪之都」[15][16]。\n\n迈阿密的人类活动历史可以追溯到大约12,000年前[17]，当地最早的居民在迈阿密河沿岸定居。他们利用当地丰富的自然资源，如松木硬木森林中的鹿、熊和野禽，以狩猎和采集为生。这些早期的土著居民擅长使用贝壳制作武器和工具，为他们的生活提供便利。在16世纪中叶，欧洲探险者首次踏足这片土地时，这里的土著居民是德贵斯塔人（Tequesta）。他们的领地覆盖了现在的迈阿密-戴德县、布劳沃德县以及棕榈滩县南部。特奎斯塔人以捕鱼、狩猎和采集果实为生，但并未发展农业。现今位于迈阿密市中心的迈阿密圆环便是特克斯塔人的残存建筑[18]，这一遗址至今仍是该地区原住民文化的重要象征。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%BF%88%E9%98%BF%E5%AF%86"
  },
  {
    "country": "美国",
    "city": "底特律",
    "lat": -83.59990221995176,
    "lon": 42.34217871782083,
    "wiki_title": "底特律[编辑]",
    "wiki_content": "底特律（英語：Detroit，發音：/dɪˈtrɔɪt/[5]）為美國密歇根州最大城市及韋恩郡的郡治，位于五大湖區連接聖克萊爾湖和伊利湖的底特律河（法語：Rivière du Détroit，意為「海峽河」，亦為市名起源）沿岸，屬于五大湖區城市群，與加拿大安大略省邊境城市溫莎接壤。底特律大都市統計區人口約439萬，聯合統計區人口約542萬，是五大湖區僅次于芝加哥大都市區的第二大、全美第14大都會區。鄰近的加拿大溫莎都會區人口則達42萬人，是加拿大第16大都會區。底特律-溫莎邊境是北美洲第二繁忙的國際過境點，僅次于加州和墨西哥邊境的聖地亞哥-蒂華納。\n\n底特律都市區經濟上同樣是五大湖地區的第二大區域經濟體，擁有17家財富世界500強企業。底特律是底特律河上的主要港口，是連接五大湖系統和聖勞倫斯航道的四大湖峽之一。底特律歷史上以汽車制造及研發中心而聞名，美國傳統三大汽車制造商—通用汽車、福特汽車和克萊斯勒（今斯泰蘭蒂斯北美分部）的全球總部都設在底特律大都會區。 截至2007年，底特律大都會區的出口額在全美310個都會區中排名第一。底特律都會韋恩縣機場是美國最重要的航空樞紐之一。\n\n1701年，凱迪拉克爵士安托萬·德·拉·莫特以路易十四的海軍大臣蓬查特蘭伯爵（Louis Phélypeaux, comte de Pontchartrain）為名，在此建立了底特律河畔蓬查特蘭堡，這是底特律城市的原型在十九世紀末和二十世紀初，它成為五大湖地區中心的重要工業中心。隨著20世紀初汽車工業的擴張，該市的人口在1920年成為全國第四大城市，僅次于紐約、芝加哥和費城。隨著底特律工業化的騰飛，底特律河成為世界上最繁忙的商業中心。海峽每年通過底特律向世界各地運送超過6500萬噸的航運貿易；貨運吞吐量是紐約的三倍多，倫敦的四倍左右。到1940年代，該市的人口仍然是全國第四大城市。\n\n然而在上世紀中葉開始，汽車制造商及石油公司為了提高美國家庭的汽車使用率，聯合了各州政府在全美推動逆城市化和郊区城市化，在政策層面上減免向郊區居民徵税，從而鼓勵人口向郊區遷徙。作為美國汽車發跡地的底特律受到最大打击，自1950年市區人口普查達到185萬的峰值以來，底特律市區人口減少了65%以上，當中絶大部份是中產及高收人人口，他們主要移居到附近的衛星城市，使底特律市政府税基萎缩。2013年，底特律市政府申請破産，成為美國最大宗的市政府破産案，市財政被州和聯邦接管。市政府于2014年12月成功退出破産狀態，重新控制了城市的財政。\n\n底特律在其繁榮時期建造了大量鍍金時代建築，被稱為“美國的巴黎”。自2000年代以來，保護工作已成功挽救了許多建築作品，並實現了幾次大規模的復興，包括修復幾個歷史悠久的劇院和娛樂場所、高層翻新、新體育場館和河濱復興項目。底特律亦是騷靈音樂的發源地之一，音樂唱片巨頭摩城音樂在該城創立。近年，底特律下城和其他各個街區的人口有所增加。作為一個越來越受歡迎的旅遊目的地，每年接待1,900萬遊客。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%BA%95%E7%89%B9%E5%BE%8B"
  },
  {
    "country": "委内瑞拉",
    "city": "加拉加斯",
    "lat": -66.9062,
    "lon": 10.4792,
    "wiki_title": "德尔西·罗德里格斯[编辑]",
    "wiki_content": "德尔西·埃洛伊娜·罗德里格斯·戈麦斯（西班牙語：Delcy Eloína Rodríguez Gómez，發音：[ˈdelsi eloˈina roˈðɾiɣez ˈɣomes]；1969年5月18日—）委內瑞拉政治人物，現任委內瑞拉臨時總統及石油部長，曾任委内瑞拉副总统、外交部長、國家情報局局长、石油部长等要职。\n\n1969年5月18日，德尔西·罗德里格斯出生于委内瑞拉加拉加斯，其父亲为政治人物豪尔赫·安东尼奥·罗德里格斯，为当时的马克思主义政党委内瑞拉社会主义联盟的创始人；母亲名德尔西·戈麦斯（Delcy Gómez）。罗德里格斯的父亲于1976年去世，其在被监禁并由当时的情报与预防服务局看押期间死亡，这件事极大地影响了罗德里格斯，她后来曾在一次采访中说乌戈·查韦斯总统的玻利瓦尔革命是“对父亲的死的复仇”。[2] 她的兄长是豪尔赫·罗德里格斯·戈麦斯，2021年起担任委內瑞拉全國代表大會議長。\n\n罗德里格斯曾在委内瑞拉中央大学学习，于1993年取得法学学位，并曾担任学生领袖。凭借奖学金，她继续赴海外深造：先在法国巴黎第十大学楠泰尔分校专攻劳动法，后在伦敦大学伯贝克学院获得社会政策硕士学位。[3][4]其后曾任委内瑞拉中央大学教师，并曾担任委内瑞拉劳动律师协会（Asociación Venezolana de Abogados Laboristas）行业组织主席。[4]\n\n2002年，在针对时任总统查韦斯的政变爆发后，罗德里格斯开始积极投身国家政治，彼时她正在英国求学；在预见到危机后，她决定回到委内瑞拉，以便第一时间跟进事态发展。[5]然而政变发生时，她正在伦敦转机途中，于是罗德里格斯与其母以象征性的方式占据了委内瑞拉驻英大使馆以示抵抗。她们从使馆内协调接受BBC、CNN等国际媒体采访，谴责宪政秩序遭到破坏。[5]\n\n在查韦斯复位后，罗德里格斯正式返回加拉加斯并进入公共部门：时任外长罗伊·查德顿于2002年5月邀请她加入其团队。她每天上午7时至晚上7时在黄宫（外交部所在地）担任外长的政治助理；晚上7时以后，则在米拉弗洛雷斯宫协助传播部长诺拉·乌里韦（Nora Uribe）担任助理。[5]罗德里格斯本人回忆称，她在2002年政变发生数月后才首次与查韦斯面对面接触：当查韦斯要求委内瑞拉最高法院就相关事件表态时，她向其提交了法律建议。[5]她坚持为政变受害者寻求司法追责，甚至带队赴美国展开巡回控诉；在美国工作期间，她遭遇严重车祸，但不久后即康复。[5]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%BE%B7%E5%B0%94%E8%A5%BF%C2%B7%E7%BD%97%E5%BE%B7%E9%87%8C%E6%A0%BC%E6%96%AF"
  },
  {
    "country": "阿根廷",
    "city": "科尔多瓦",
    "lat": -64.19146576802213,
    "lon": -31.413518311356835,
    "wiki_title": "科尔多瓦 (阿根廷)[编辑]",
    "wiki_content": "科尔多瓦（西班牙语：Córdoba）是科尔多瓦省的首府，位于阿根廷中部，蘇基亞河贯穿城市。是阿根廷人口数量仅次于布宜诺斯艾利斯的城市，也是全国面积最大的城市。这里也是该地区重要的文化、经济、教育、金融和娱乐中心。科尔多瓦被称为“学识之城”（La Docta）或“钟声之城”（西班牙語：La Ciudad de las Campanas）。[2][3]根據2010年人口普查，该城市人口为1,329,604人。\n\n科尔多瓦于1573年7月6日由塞维利亚人赫罗尼莫·路易斯·德卡夫雷拉建立，最早被用来当作抵御印第安人的村落，得名于西班牙科尔多瓦，是西班牙在阿根廷的殖民地的首都之一。这座城市两度被宣布为首都，第一次是1806年英国入侵拉普拉塔总督区时，而第二次则是在1955年的解放革命期间。 这里是一个重要的文化中心，并接受来自全国和世界各地的大学生。[4]國立科爾多瓦大學创立于1613年，是阿根廷第一个大学也是美洲第四古老的大学，被认为是全洲最重要的几个大学之一，有超过十万学生在此就读。[5]\n\n科尔多瓦拥有许多的重要的历史、文化和旅游景点。2006年，被命名为美洲文化之都，2019年，被设立为国际西班牙语大会总部。\n\n2006年，这里共有49,281家公司中，其中21,423家从事贸易（43%），20,449家从事服务业（41%），6,984家从事工业（14%）。[6]2007年，地区生产总值为10,939,049,000美元，占全国国内生产总值的3,65%。其中第一产业占0.3%，第二产业占28.4%，第三产业占71.3%[7]地区生产总值位列全国第三，仅次于大布宜诺斯艾利斯和大罗萨里奥。\n\n在20世纪阿根廷历史舞台上，出演过许多的重要事件。科尔多瓦大学自治运动的中心，1955年的解放革命和1969年的科尔多瓦起义",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%A7%91%E5%B0%94%E5%A4%9A%E7%93%A6_(%E9%98%BF%E6%A0%B9%E5%BB%B7)"
  },
  {
    "country": "阿根廷",
    "city": "布宜诺斯艾利斯",
    "lat": -58.3846,
    "lon": -34.5897,
    "wiki_title": "布宜諾斯艾利斯[编辑]",
    "wiki_content": "布宜諾斯艾利斯（西班牙語：Buenos Aires，直译：「好空氣」），全稱布宜諾斯艾利斯自治市，当地漢語人士常略稱為布宜諾市或布市，舊譯佳氣城或布諾賽爾，也称联邦首都（Capital Federal），是阿根廷的首都和最大城市，位於拉普拉塔河南岸、南美洲东南岸、對岸為烏拉圭（東方）。布市是构成阿根廷的24个行政区之一。整座城市被分为15个大区（Comuna）并总共聚集48个小区（Barrio）。\n\n2014年，大布宜诺斯艾利斯地区的常住人口数量为17,180,000[4]，是拉丁美洲第二大都会区，仅次于大圣保罗地区（2012年，19,956,590人）。布宜諾斯艾利斯為拉丁美洲最歐洲化的城市。七月九日大道是世界最寬的馬路，有約130公尺寬（超過16车道）。有名的阿根廷探戈的发源地就在布市的博卡区。\n\n该城市名称的起源颇有争议，西班牙探險家佩卓·门多萨为了纪念圣母玛丽亚（为美洲大多数的西班牙探险家故乡安达卢西亚和地中海国家水手守护聖稱為布宜艾利的聖母瑪利亞（Santa María del Buen Aire，“布宜艾利”在西班牙語中是“空气清新”的意思）。\n\n1516年以西班牙名义探险的水手胡安·迪亚斯·德·索利斯，是第一个到达拉普拉塔河的欧洲人，因其在现今乌拉圭受袭身亡而终止。\n\n1532年2月2日，佩卓·门多萨率领的西班牙远征队用“Ciudad de Nuestra Señora Santa María del Buen Ayre”（译为“圣母玛利亚和顺风之城”）首次命名布宜諾斯艾利斯，该城座落于现今布宜諾斯艾利斯市中心的南部。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B8%83%E5%AE%9C%E8%AB%BE%E6%96%AF%E8%89%BE%E5%88%A9%E6%96%AF"
  },
  {
    "country": "西班牙",
    "city": "马德里",
    "lat": -3.6899,
    "lon": 40.4274,
    "wiki_title": "皇家马德里足球俱乐部[编辑]",
    "wiki_content": "皇家馬德里足球俱樂部（西班牙語：Real Madrid Club de Fútbol），簡稱皇馬，是一家位於西班牙首都馬德里的足球俱樂部，被公認為足壇最頂尖的豪門之一。\n\n皇家馬德里成立於1902年3月6日，原名為「馬德里足球會」（Madrid Football Club）。1920年西班牙國王阿方索十三世為球隊授予皇家的稱號與徽章上的皇冠。自俱樂部創立以來，皇家馬德里一直身穿全白的球衣。球隊主場是自1947年啟用的伯納烏球場[1]，可以容納81044人。與大多數的歐洲職業運動實體不同，皇家馬德里由十幾萬名會員擁有並經營俱樂部。\n\n皇家馬德里是目前贏得西班牙足球甲级联赛、歐洲冠軍聯賽、歐洲超級盃及世俱杯冠軍次數最多的足球俱樂部。國內賽事方面一共奪得36次西甲冠軍、20次西班牙國王盃冠軍及13次西班牙超級盃；歐洲賽事方面共奪得15次欧冠冠軍、2次歐洲足協盃冠軍及6次歐洲超級盃冠軍；洲際賽事方面共奪得3次洲際盃足球賽冠軍及5次世俱杯冠軍[2]。\n\n皇家馬德里是三個從未降級的西班牙甲組聯賽創始成員之一（另外兩個為巴塞隆納及畢爾包競技）和已解散的G-14創始成員之一，1950年代曾於歐洲冠軍俱樂部盃創下五連冠的紀錄。2017年皇家馬德里成為了歐洲冠軍聯賽改制後第一個衛冕成功的足球俱樂部，於2014-2024內10年期間6奪該項殊榮，成為西班牙乃至整個歐洲最傳奇的球隊。\n\n2000年12月21日，《國際足協雜誌》讀者選出皇家馬德里為國際足協二十世紀最佳球會。2004年5月20日，皇家馬德里獲得國際足總榮譽獎。2010年5月11日，國際足球歷史和統計聯合會給予皇家馬德里20世紀歐洲大陸最佳足球俱樂部的稱號。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%9A%87%E5%AE%B6%E9%A9%AC%E5%BE%B7%E9%87%8C%E8%B6%B3%E7%90%83%E4%BF%B1%E4%B9%90%E9%83%A8"
  },
  {
    "country": "西班牙",
    "city": "巴塞罗那",
    "lat": 2.1731,
    "lon": 41.3946,
    "wiki_title": "巴塞罗那[编辑]",
    "wiki_content": "巴塞隆那（加泰隆尼亞語：Barcelona，加泰隆尼亞語發音：[bəɾsəˈlonə] ⓘ；西班牙語：Barcelona，西班牙語發音：[baɾθeˈlona]）為西班牙加泰隆尼亞的城市，位於伊比利半島的東北方，濱臨地中海，為加泰隆尼亞的首府及巴塞隆納省的省會，全市人口約170萬，都會區人口則約580萬。加泰隆尼亞的議會、行政機構、高等法院等政府中樞機構，以及最高首長均駐設於此。\n\n相傳巴塞隆納由迦太基將領、漢尼拔的父親哈米爾卡·巴卡所興建，在其漫長的歷史上還曾作爲巴塞羅那伯爵領地和阿拉貢王國的都城。巴塞羅那因其衆多歷史建築和文化景點成爲衆多旅遊者的目的地，其中之代表是被列入聯合國世界遺產的安東尼·高第和路易·多門內克·蒙塔內的建築作品。安東尼·高第一直在巴塞羅那生活和工作，在這裡有他很多的作品，其中最著名的包括桂爾宮、桂爾公園和聖家堂。1999年，巴塞羅那由美國《國家地理雜誌》評選為50個人生必遊景點之一。巴塞羅那尚有兩個知名的足球俱乐部：巴塞羅拿和西班牙人，其中巴塞羅拿是世界最著名的足球俱樂部之一。\n\n巴塞羅那（Barcelona）地名來源於古代腓尼基語Barkeno。（希臘語Βαρκινών，拉丁語Barcino、Barcelo、Barceno）。中世紀也曾用Barchinona、Barçalona、Barchelona、Barchenona作地名。\n\n關於城市的建立有兩種觀點，但均與哈米爾卡·巴卡有關。第一種認爲該城由古代英雄赫拉克勒斯在羅馬建立前400年（大約在西元前1153年[1]）建立，後哈米爾卡·巴卡於西元前三世紀重建並以自己的姓氏命名。而第二種說法認爲哈米爾卡·巴卡直接建立了巴塞羅那。\n\n大約在西元前15年，羅馬人以“台伯山”（現市政廳附近的一座小丘）爲中心將城市重新規劃爲一座羅馬兵營。其後巴塞羅那作爲羅馬人的殖民地被稱爲Colonia Faventia Julia Augusta Pia Barcino或Colonia Julia Augusta Faventia Paterna Barcino。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B7%B4%E5%A1%9E%E7%BD%97%E9%82%A3"
  },
  {
    "country": "西班牙",
    "city": "帕尔马",
    "lat": 2.6568,
    "lon": 39.5735,
    "wiki_title": "帕爾馬 (西班牙)[编辑]",
    "wiki_content": "帕爾馬（加泰隆尼亞語：Palma，加泰隆尼亞語：[ˈpalmə]，西班牙語：[ˈpalma]；/ˈpɑːlmə/或/ˈpɑːmə/；全名為 Palma de Mallorca[1]）是馬略卡島主要的一座城市和港口，同時是西班牙巴利阿里群島自治區的首府。\n\n根據2005年人口普查，帕爾馬總人口為375,773，都會區人口約為474,035。全馬略卡島差不多有一半人住在帕爾馬。\n\n這個城市繁榮的歷史可以追溯到古羅馬時期，其曾為馬約卡王國的首都。\n\n市內一些歷史建築多為哥德式建築。由於這座美麗的小島四周被白色的沙灘、蔚藍的大海包裹起來，而且，故旅遊業非常發達。\n\n島上有造船廠、製鞋、金屬加工、啤酒、服裝和陶器等企業。除此以外，這裡有很多特有的地中海香辛料如豐富的百里香等，附近在巴利阿里海採集到的珊瑚也是這裡的重要物產。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B8%95%E7%88%BE%E9%A6%AC_(%E8%A5%BF%E7%8F%AD%E7%89%99)"
  },
  {
    "country": "塞内加尔",
    "city": "达喀尔",
    "lat": -17.4658,
    "lon": 14.7223,
    "wiki_title": "達喀爾[编辑]",
    "wiki_content": "达喀尔[註 1]（Dakar）是塞内加尔的首都，位于佛得角半岛，面朝大西洋海岸。它是塞内加尔最大的城市，位于非洲大陆最西端，因此对于泛大西洋和欧洲贸易是一个十分有利的启运点，这也帮助了达喀尔成长为一个区域性港口。\n\n达喀尔是主要的行政中心，是塞内加尔国民议会及总统官邸所在地。現在有开罗-达喀尔高速公路和非洲西部沿海橫貫高速公路與鄰國交通往來。\n\n达喀尔將舉行2026年夏季青年奧林匹克運動會（原定2022年举办），將是非洲及穆斯林地區（狭义上）首个舉辦奧運會的城市。\n\n考古遺跡證明從舊石器時代起已有人聚居於達卡。但直到十七紀，達卡只有三十戶漁民居住。1750年，法國博物學家米歇爾·阿丹森（Michel Adanson）將其出現在佛得角的草圖上。該地區的名字首次出現在地圖上。\n\n後來塞內加爾成為法國殖民地，法國人於1857年起開始於達卡建城。1902年，成為法屬西非首都。至二次大戰後，成為塞內加爾首都。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%81%94%E5%96%80%E7%88%BE"
  },
  {
    "country": "肯尼亚",
    "city": "内罗毕",
    "lat": 36.8143,
    "lon": -1.2744,
    "wiki_title": "蒙巴萨—内罗毕标准轨铁路[编辑]",
    "wiki_content": "蒙巴萨－内罗毕标准轨铁路（英語：Mombasa–Nairobi Standard Gauge Railway，简称蒙内铁路，SGR），是肯尼亚境内的一条干线铁路。线路全长472公里，设计年运力2500万吨。[3][4][5]\n\n鐵路為标準軌，沿線有33個站點，設計運載力2500萬噸，為內燃機系統，客運時速120公里、貨運時速80公里。總投資38億美元。蒙內鐵路為肯尼亞人提供累計超過3.8萬個職位，當地僱員比例約九成，並逐漸提高。[6]全线有98座桥梁，其中最长的是阿西河大桥[7][8][9][3]。\n\n肯尼亚的蒙巴萨-内罗毕米轨铁路，是在英属殖民地时代建设，已有百年历史，且年久失修。2016年蒙巴萨-内罗毕的旅客列车需运行24小时。而在1990年代早期列车时刻表仅需12小时。[15]蒙巴萨港到内罗毕的铁路年货运量从1980年代初期的480万吨下降到2012年的150万吨。[16] 2014年，运营商裂谷铁路公司报亏150万美元。[17]\n\n2014年5月中國國務院總理李克強與東非國家領導人在內羅畢簽署協議，中方同意出資援建一條新的東非鐵路，最終連接東非六國，蒙內鐵路即為起始段。[6]中國交通建設股份有限公司所属中国路桥工程有限责任公司总承包，采用“中国标准、中国技术、中国装备、中国管理”建设。2011年与肯尼亚政府签署了谅解备忘录。2013年11月28日，肯尼亚总统乌胡鲁·肯雅塔、副总统威廉·卢托、交通与基础设施部部长迈克尔·卡马乌以及来自乌干达、卢旺达、南苏丹的政府相关部门负责人、中国驻肯尼亚大使刘光源、中国交建董事长刘起涛共同出席蒙内铁路开工仪式。2014年5月达成财务安排协议，[18] 总投资38亿美元，其中90%由中国进出口银行提供信用贷款，10%为肯尼亚财政资金。[19]肯尼亚设立专门的海关税种基金进行还税担保。\n\n為了保證公平，聘用中、肯劳工比例为1:10，25,000名肯尼亚工人也受雇参与建设。[20] 2014年9月正式开工，全线分为9个标段，20多个建筑营地。原计划工期5年。2016年12月完成铺轨，2017年6月开通试运营。2018年1月商业运营。[4]中国交建将负责五年的运营，[21]之後會逐漸交由肯亞方掌管營運的模式與方向，截至 2023年3 月90% 的 运营已经转移给肯尼亚铁路公司[22]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%92%99%E5%B7%B4%E8%90%A8%E2%80%94%E5%86%85%E7%BD%97%E6%AF%95%E6%A0%87%E5%87%86%E8%BD%A8%E9%93%81%E8%B7%AF"
  },
  {
    "country": "越南",
    "city": "胡志明市",
    "lat": 106.5438,
    "lon": 10.862,
    "wiki_title": "胡志明市[编辑]",
    "wiki_content": "胡志明市（越南語：Thành phố Hồ Chí Minh／城庯胡志明；[tʰàjŋ̟ fǒ hò cǐ mīŋ̟] ⓘ或[tʰàn fǒ hò cǐ mɨ̄n]），又以旧名西貢（Sài Gòn／柴棍）为别称，越南中央直辖市，是越南最大城市，位於越南东南部，為越南經濟、貿易、交通及文化中心，地区生产总值位居越南首位[3]，约佔越南国民生产总值的四分之一[4]。該市現名是為了紀念越南民主共和国建國領導人、越南劳动党主席兼越南民主共和国主席胡志明。\n\n胡志明市位于湄公河三角洲东北部，同奈河支流西贡河沿岸，地处冲积平原，地势平坦[5]。所在地区长期是占婆和高棉领地，及至17世纪末，越南阮主南进开疆，在此设立嘉定府，将此地纳入越南朝廷统治。嘉定府为南方重镇，是18世纪阮主阮福映的复国基地，18世纪末发展为繁忙的国际商港[5]。1887年，法军攻占嘉定城，在此设立殖民行政机构，并正式以“西贡”称呼之。西贡在1887年至1902年为法属印度支那首府，有“远东明珠”、“远东小巴黎”之称[6][7]。1954年，两越分立，西贡成为南越首都。1975年4月30日，越南人民军攻占西贡，并在次年将西贡更名为胡志明市。20世纪90年代以来，胡志明市发展迅速，成为越南革新开放的中心，被誉为越南的制造业中心和商业中心[8]。\n\n胡志明市如今是繁忙的国际转运中心之一，越南近半数的入境人士在新山一国际机场着陆入境[9]，西貢港亦是东南亚的大港口之一[10]。全球化及世界城市研究网络于2022年将胡志明市定为“Alpha −”级的全球化城市[11]。\n\n此地區被高棉人稱為“波雷諾哥”（高棉語：ព្រៃនគរ）意思是“王家森林”。[12]今日胡志明市的堤岸地區曾是柬埔寨副王安南二世的駐地。現時，柬埔寨與居於湄公河三角洲的高棉人稱胡志明市為波雷諾哥市（高棉語：ក្រុងព្រៃនគរ，羅馬化：krong Prɨy Nɔkɔɔ）。\n\n據周達觀《眞臘風土記》記載，吳哥時代有一屬地名為「雉棍」，學者許肇琳認為這可能是後來的西貢，原因是「雉棍」與越南人稱「柴棍」、華僑稱「堤岸」、「宅棍」的讀音相近[13]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%83%A1%E5%BF%97%E6%98%8E%E5%B8%82"
  },
  {
    "country": "越南",
    "city": "河内",
    "lat": 105.8322,
    "lon": 21.0283,
    "wiki_title": "河內市[编辑]",
    "wiki_content": "河內市（越南語：Thành phố Hà Nội／城庯河內[hàː nôjˀ] ⓘ）是越南的首都，位於越南北部，红河三角洲西北部，红河右岸和红河与天德江的汇流处，因處红河與蘇瀝江之間而得名。\n\n河內是越南的工業、文化中心，同時也是越南歷史上的古都，擁有1000多年歷史，從西元11世紀起就是越南北部的政治、經濟和文化中心，市區歷史文物豐富，名勝古跡遍佈。河內人口約為800萬，多為京族。\n\n河内市东接北寧省、兴安省，南接宁平省，西接富寿省，北接太原省。\n\n根据古螺城的考古发掘，河内一带的远古居民在两万年前创造了山围文化。但此后长时间没有人类活动的迹象。約在公元前四至五世纪，河內一帶開始重新有人居住。\n\n从青铜器时代到铁器时代，河内历经了蓬原文化、同豆文化、坵门文化和东山文化四种史前文化。在同时期的传说时代，越南正处于雄王时代。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B2%B3%E5%85%A7%E5%B8%82"
  },
  {
    "country": "柬埔寨",
    "city": "金边",
    "lat": 104.9259,
    "lon": 11.5652,
    "wiki_title": "金边",
    "wiki_content": "金边（高棉语：ក្រុងភ្នំពេញ，罗马化：krong Phnum Pɨñ，高棉语发音：[ˌkɾong pʰnʊm ˈpɨɲ]），旧译南旺或百囊奔[2][3][4]，是柬埔寨的首都和人口最多的城市，位于洞里萨河、湄公河和巴萨河交汇处。根据2019年统计，金边人口约212万，占全国总人口14%。大金边都会区涵盖邻近的达克茂市及干丹省部分地区，总面积678.46平方公里，其中28%为农田[5]。自1865年诺罗敦国王定都以来，金边一直是柬埔寨政治、经济、文化中心，并在法国殖民时期奠定现代化基础，20世纪初曾获“亚洲明珠”美誉[6]。金边建城历史可追溯至1372年，相传由“边夫人”于塔山建立寺庙供奉佛像而兴起。1434年大吴哥陷落后，金边首次成为高棉王国首都，但随后数世纪因战乱多次迁都。1863年柬埔寨成为法国保护国后，金边于1865年正式确立为永久首都，殖民当局在此建设酒店、学校、电报局等设施，至1872年形成现代城市雏形[7]。1970年代因内战和红色高棉统治遭受严重破坏，1979年后逐步重建。当代金边是柬埔寨教育重镇，拥有金边皇家大学（成立于1956年）等高等学府，并与中国广西等地开展教育合作[8]。作为重要旅游目的地，金边与暹粒、西哈努克市构成柬埔寨旅游金三角。2025年“中柬旅游年”在金边开幕，推动两国文旅合作[9]，同年获猫途鹰评选为“亚洲最佳旅游目的地”第18位，其殖民建筑、王宫及历史遗迹如吐斯廉博物馆吸引国际游客[10]。城市基础设施持续改善，包括中国援建的金港高速公路，以及预计2025年启用的德崇国际机场（设计年吞吐量为现有机场6倍）[11]。金边曾举办2002年、2012年及2022年东盟峰会，并将成为首个举办2029年亚洲青年运动会的柬埔寨城市[12]。该市气候属热带莽原气候，年平均温度28-34℃，11月至1月为最佳旅游季节。金边字面意思是“边山”。在高棉语中，“ភ្នំ”（Phnum）意思是“山”。此城的名字来源于今日金边的塔山寺。根据金边的建城神话，一位名叫“边夫人”的富有寡妇在一次风暴后发现一株自洞里萨湖上游漂流而来的石栗树。[13]在树的内部，他发现了四尊铜制佛像和一尊毗湿奴像。她命令村民在山上用石栗木建立了一座寺庙，用来供奉这些神像，这就是今日的塔山寺。金边正式名字的简称是竹里木城（高棉语：ក្រុងចតុម្មុខ，罗马化：krong Chaktommuk，高棉语发音：[ˌkɾongˌcaʔtoʔmʊk̚]），意思是“四面之城”。其正式名字全称为：ក្រុងចតុមុខមង្គលសកលកម្ពុជាធិបតី សិរីធរបវរ ឥន្ទបត្តបុរី រដ្ឋរាជសីមាមហានគរ其罗马化转写为Krong Chaktomuk Mongkol Sakal Kampuchea Thipadei Serey Thereak Borvor Inthabot Borei Roth Reach Seima Maha Nokor，是由柬埔寨国王博涅亚取名的，大致意思是“四条河流交汇处，给予高棉王国幸福及成功的地方，伟大王国最高领袖及因陀罗神的永不可摧的城市”。[14]与泰国首都曼谷的全称相类似，金边的全称中也存在不少来自梵语的词汇。据日本汉学家藤田丰八考证，金边在《郑和航海图》中作竹里木[15][16]，明张燮著《东西洋考》称为篱木州：“以木为城，是华人客寓处”[17]。1432年，高棉帝国的首都吴哥被暹罗攻破后，国王博涅亚将首都搬迁到金边。金边作为柬埔寨首都直到1505年为止，此后因为王室的内乱，柬埔寨曾先后将首都迁到斯雷桑托、菩萨、洛韦、洛维恩和乌栋。19世纪初，越南吞并柬埔寨，将金边改名为南荣府（越南语：Nam Vang phủ／南榮府）。其后国王安东复国，将金边改回高棉语名字。安东逝世后，其子诺罗敦继位，于1866年将首都自乌栋迁到金边，自此以后金边成为柬埔寨首都及政府的永久所在地。此后，法国殖民者在金边建设酒店、学校、监狱、军营、银行、公共事务办公室、电报局、法院、卫生服务大楼等设施，至1872年，金边已经形成现代城市的雏形。至1920年代时，金边被誉为“亚洲明珠”，在接下来的四十年里，金边继续经历快速增长，建成通往磅逊湾（今西哈努克市）及波成东国际机场（今金边国际机场）的铁路。在诺罗敦·西哈努克统治下，金边实现了重大的现代化。[18]在之后的越战期间，柬埔寨被北越军队和越共游击队当作袭击南越的基地，成千上万的难民自全国各地涌入金边，以逃避北越军队、越共游击队、南越军队及盟友，以及红色高棉的攻击。至1975年时，金边人口为两百万至三百万之间，其中大部分为战争难民。[19]1970年，西哈努克出国访问期间国内发生政变，君主制被终结，高棉共和国成立。在之后的内战中，高棉国家军队在与红色高棉的战斗中节节败退，首都金边成为少数由政府控制的地区。在1975年4月沦陷之前，金边受到红色高棉的包围与孤立，红色高棉切断金边的供给长达一年多之久。红色高棉的炮火几乎不断地袭击金边，造成大量伤亡。[20]美军遂透过鹰迁行动在金边发动撤离。4月17日，金边被红色高棉占领。1975年至1979年期间，柬埔寨由极左的红色高棉统治。红色高棉奉行阶级歧视和农业社会主义政策，试图逐步将柬埔寨改造为“无阶级社会”。在红色高棉攻占金边后不久，就声称美军即将空袭金边，将金边居民疏散至农村，并以三日后将可以返回为由，要求居民不必带任何财产。这些城市居民被称为“新人”，被送往农村，在农场进行艰苦劳动。沉重的劳动及食物短缺使得柬埔寨人大量死亡。而红色高棉亦对“敌对分子”进行大规模的侦查和屠杀，许多受过教育者、“懒惰”的人或者政敌被送进杀戮场杀害。金边著名的监狱和刑场有吐斯廉、琼邑克等。1979年1月7日，越南军队攻入金边，红色高棉政权被推翻，其后人们逐渐回到这座城市。此后，柬埔寨政府开始对金边的重建工作，吸引外国投资者及援助机构来建设金边，以恢复清洁水供应、道路以及其他基础设施。根据1998年人口普查，金边共有862,000人。[21]2008年人口普查，金边共有130万人。[22]金边位于柬埔寨中南部地区，被甘丹省完全包围。该市位于洞里萨河、湄公河和巴萨河沿岸。这些河流为城市提供了淡水和其他自然资源。金边及周边地区是柬埔寨典型的洪氾区。虽然金边位于河流上方11.89米（39 英尺）处，但季风季节洪水也是城市面对的自然灾害问题，河流有时会溢出河岸到沿岸地区。金边占地面积678.46平方公里（262 平方英里），其中拥有约11,401 公顷（28,172 英亩）市和 26,106 公顷（64,509 英亩）的道路。该市的农田面积为34.685 平方公里（13平方英里），灌溉面积为 1.476 平方公里（365英亩）。金边天气按柯本气候分类法属热带莽原气候，受泰国湾（暹罗湾）与印度洋高气压影响十分湿热。基本上四季如夏不分季，气候以降雨量能分成两大季节，3月至10月为“雨季”，温度湿度均偏高，极端热天时温度偶然也可以升到38～39℃；11月至隔年4月属“旱季”，低温约为22℃，但白天仍旧不凉偏热；也偶见17～19℃的最低温。年平均温度介于28－34℃之间。而最好的旅游季节为气温适宜的11月至1月之间。金边是一个自治市，面积678.46平方千米（261.95平方英里），政府地位与各省相同。自治市分为14个行政区，称为区（khan）。各区细分为105个社区（sangkats），再细分为953个村庄（phums）。[25]所有区都在金边市政府的治理之下。金边市由市长（governor）管理，他是该市的最高行政人员，并监督市宪兵队、市警察局和都市事务局。市长下设有第一副市长至第五副市长。与副省长同等地位的内阁官房长官，由8名副内阁官长组成的内阁，分别掌管27个行政部门。每个可汗也有一个酋长。[26][27]截至2019年，金边的人口总数约为2,129,371人，并在679平方公里（262 平方英里）的城市区域内居住，金边的总人口密度为每平方公里3,136人。[4]全市人口增长率为3.92%。自1979年以来，城市面积增长了四倍，为了支持城市不断增长的人口和经济，金边都市区有着持续扩大的趋势。金边的官方语言是高棉语，但城市也广泛使用英语和法语。根据国家统计局2017年的一项调查显示，金边 95.3% 的人口是高棉人，占4%的占族人，以及 0.7%的其他民族，为汉族（华人）、占族、普侬族、佬族、泰族等。[29]2012年底，金边的贫民窟居民人数为105,771人，而 2012年初为85,807人。[30]金边的宗教（根据2019年人口普查） [28]柬埔寨的国教是上座部佛教。金边90%以上的人信奉佛教。数少数人信奉伊斯兰教与基督教。金边在柬埔寨国民议会中拥有12个席位，是柬埔寨最大的选区。金边是柬埔寨的经济中心，因为它占柬埔寨经济的很大一部分。随着自1990年代以来经济的蓬勃发展，近年来经济增长率也使金边经济繁荣，新的酒店、餐馆、学校、酒吧、高层建筑和高级住宅大楼开始在这座城市涌现。金边的经济以服装、贸易和中小企业等商业利益为基础。过去几年，房地产业务蓬勃发展，房地产价格迅速上涨。随着更多购物中心和商业中心的开放，旅游业也是增进首都经济的主要贡献者，使金边与暹粒和西哈努克城一起成为东南亚的主要旅游景点之一。根据世界旅行和旅游理事会的数据，2009年旅游业占柬埔寨GDP的19.2%（20.53 亿美元），占总就业人数的13.7%。[31] 金边最受游客欢迎的地区之一是西索瓦码头，该地区是一条3公里长的河滨地带，两旁遍布着酒店、餐厅、酒吧、咖啡馆和商店。[32]目前，耗资26亿美元的新城市开发企划柬韩城正在开发中。金边市城市事务局计划扩建和建设新的基础设施，以适应不断增长的人口和经济。高层建筑将建在城市的入口和靠近湖泊和河岸的地方。此外，新的道路、运河和铁路系统将用于连接柬韩城和金边。[33]金边最高的摩天大楼是188米（617 英尺）高的安达大都汇大厦，与邻近的OCIC塔（OCIC Tower）一起占据了金边的天际线。中央市场是金边的一个旅游景点。为黄色集市的四个翼楼林立着众多摊位，该市场经常出售金银首饰、古钱币、服装、钟表、鲜花、食品、面料和鞋子等。金边国际机场位于金边西区是柬埔寨最大和最繁忙的机场。位于金边市中心以西7公里处，机场周围设有计程车、三轮车、公车与铁路均可供旅客搭乘至市中心，机车则是当地民众最普遍的交通工具。柬埔寨的国家航空公司柬埔寨吴哥航空成立于2009年，总部及主要枢纽位于金边，另外一个枢纽则位于暹粒－吴哥国际机场。[34]法国航空曾经从戴高乐机场为金边提供服务，但此后该服务已停止。卡达航空现在通过胡志明市往返金边。新金边国际机场计划于2023年启用。金边设有许多巴士公司，包括金边公共交通和GST Express，并为柬埔寨的大多数省会城市提供服务，包括西哈努克、磅清扬、乌栋和茶胶寺。金边索里亚运输公司提供前往国道沿线几个省级目的地和胡志明市的巴士服务。Giant Ibis是另一家总部位于金边的巴士公司，为前往西哈努克、贡布、暹粒和胡志明市等地，提供服务。金边是柬埔寨的主要淡水港口，也是湄公河上的主要港口。它通过越南湄公河的通道与290公里外的南海相连。金边拥有一条连接西哈努克港的金港高速。此外，市区对外联络的国道如下表：“柬埔寨金边皇家大学”（Royal University of Phnom Penh，简称RUPP）为柬埔寨最老与最大的高等教育机构，内设理学院、社会科学院、人文学院与外语中心（The Institute of Foreign Languages，简称IFL），共计在3个校区内共有10,000名以上的学生。金边市区并于1964年建有“国家奥林匹克运动场”（Phnom Penh National Olympic Stadium），该处早期为国家足球队的队址。柬埔寨拥有东盟国家中最大的中文学校——端华学校。该校由潮州会馆创办。该校拥有学生10,000多名，其中94%为华人。1960年代柬埔寨有200多所中文学校，是柬埔寨中文教育的鼎盛时期。其后因战争，中文学校几乎全部关闭。从1992年开始，中文学校逐渐复课。2000年，中文学校恢复到85所，目前则维持在70所左右，遍布全国各个省市，在校师生达到40,000多人。金边拥有自己的高棉方言。高棉语的标准音为金边的口音[35]: 1 。不过作为基础方言的金边方言本身也处于发展之中，现在的金边方言与国家电视台、广播台使用的语言相比，在语音和词汇上都产生了一定的差异[36]: 119 。金边也因其对新高棉建筑的影响而闻名。在美食佳肴方面，金边以金边粿条作为城市的代表美食，它是米粉汤的变种，经常在咖啡馆和街头咖啡馆可以买到的菜肴。金边经常在城市举办许多音乐活动。因此该城市也拥有许多独立乐队以及私立音乐学校的出现，柬埔寨的钓鱼舞起源于1960年代的金边皇家美术大学。[37] 该市参观人数最多的两个博物馆是柬埔寨国家博物馆以及吐斯廉屠杀博物馆。国家博物馆经常定期举办柬埔寨舞蹈和音乐庆祝活动，包括传统民间舞蹈和经典的流行表演。柬埔寨新年是柬埔寨三大节日之一，于每年公历4月13日至15日举行，同时为柬埔寨的国定假期。在节日当年，各地将会举办大型的舞蹈活动和音乐会，尽管确切的日期每年都在变化，但每年至少会持续三天的时间庆祝该节日。这个节日标志着基于古代高棉历法的一年的转折，也标志着上一年收获的结束。泼水节是金边最大的年度节日，这个热闹的聚会经常是庆祝洞里萨湖水流的逆转。假期持续三天，人们将涌入城市欣赏烟火、划船、音乐会、吃饭及聚会。赛艇运动可以追溯到古代，标志着高棉帝国时期柬埔寨王家海军的实力。亡人节是柬埔寨文化的重要节日。于每年的佛历10月1日至15日举行。头十四天，死者家属会到寺院布施，又会准备糯米团供奉未能投胎的亡灵，寺院的主持则为死者颂经超渡，到了第十五天死者的家属都会聚集起来，举行缅怀祖先的仪式。卫塞节是柬埔寨佛教徒传统的一年一度的节日。有时非正式地称为“佛诞”，是南传佛教传统纪念佛教创始人释迦牟尼佛诞生、成道、入灭（涅槃）的节日。金边最古老的建筑是建于1373年的塔山寺。主要的旅游景点包括金边皇宫以及建于19世纪后期的国家博物馆，该博物馆的建筑物融合了法国殖民时代样式和古典高棉​​的风格，并收藏了大量高棉文物。独立纪念碑建于1950年代，但也以古代高棉风格建造。从19世纪到1940年代，法国在金边兴建了别墅、皇家酒店、教堂、林荫大道和中央市场等公共设施。20世纪后期，诺罗敦·西哈努克渴望在城市呈现一种新的建筑风格，从而为国家建设进程注入活力。因此年轻的高棉建筑师经常在法国接受教育，并为城市提供了设计和建造的机会。这一波新建筑运动被称为“新高棉建筑”，其建筑物的特色往往是融合了包豪斯、欧洲后现代建筑和吴哥的传统元素。其中最杰出的建筑师是旺莫利万，他根据西哈努克亲王的发展政策，开始在全国兴建大量基础设施，并在1956年被国王亲自提名为首席国家建筑师。旺莫利万在金边设计了神圣苏拉马里特国家剧院（已于2008年拆除）和范莫利文之家等标志性地标。其他建筑师则为皇家高棉大学、外国语学院和国家体育中心兴建建筑物。金边的新郊区建筑建于1950年代和1960年代。尽管这些建筑在红色高棉时代和柬埔寨内战中幸存下来，在当代，由于经济发展和金融投机影响，这些建筑物而受到拆除的威胁。不过对于新高棉建筑的保存运动正在柬埔寨兴起，因此部分建筑也获得保留并活化更改为创新的建筑物。1970年代红色高棉大屠杀纪念碑和纪念馆位于吐斯廉屠杀博物馆和城郊的琼邑克。柬埔寨及越南友谊纪念碑则是在1970年代后期柬埔寨从红色高棉解放后，越南共产党委托所建造，作为柬埔寨及越南友谊的象征。金边的人口、外国投资和城市发展在1990年代和2000年代初期急剧增长。由于人口的快速增长，导致该市基础设施明显不足，以及对住宅和商业空间的需求。对住宅和商品房的同步需求以及国际投资的增加导致了几个卫星城市的规划。在城市的郊区，农田已被开发成服装工厂和住房，供低层经济阶层和因市中心的新发展而流离失所的人居住。柬埔寨的两大体育赛事，足球和排球，全部在金边国家奥林匹克体育场举行。与柬埔寨其他地区一样，金边最受欢迎的运动是足球、排球、高棉武术和毽子。许多金边居民也经常在清晨或傍晚聚集在首都的两个体育场之一，或滨海大道上进行有氧运动。金边在历史主办的最重要的体育活动，是1966年的举办的第15届新兴力量运动会。该市曾将在1963年举办东南亚运动会，但由于政治问题导致比赛被取消。金边在全球拥有姐妹城市，并与金边一同促进经济、文化、教育和其他领域的联系。 ",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%9F%AC%E5%9F%94%E5%AF%A8%E8%88%AA%E7%A9%BA_(2017%E5%B9%B4)"
  },
  {
    "country": "泰国",
    "city": "曼谷",
    "lat": 100.4984,
    "lon": 13.7737,
    "wiki_title": "曼谷[编辑]",
    "wiki_content": "曼谷（泰語：บางกอก，皇家轉寫：Bang Kok，發音：[bāːŋ kɔ̀ːk] ⓘ），官方名称恭貼瑪哈納空[2]（泰語：กรุงเทพมหานคร，皇家轉寫：Krung Thep Maha Nakhon，發音：[krūŋ tʰêːp mahǎː nákʰɔ̄ːn] ⓘ），泰國口語简称恭貼[3]（泰語：กรุงเทพ，皇家轉寫：Krung Thep，發音：[krūŋ tʰêːp] ⓘ），當地華人又称暹京[4]或泰京，是泰国的首都和最大的城市，為泰国的政治、经济、贸易、交通、文化、科技、教育和各方面的中心。在2020年的人口普查中，曼谷就有約为1053.9万人，佔泰國總人口的15.3%。2010年人口普查中，超過1400萬人，即約有22.2%人居住于曼谷的都市郊区。曼谷市位於昭披耶河的東岸，鄰近泰國灣。\n\n曼谷的歷史可以追溯到15世紀的阿瑜陀耶王国時期，最初是昭披耶河口的小型贸易集镇，之后成為吞武里王国和拉達那哥欣王國的都城。曼谷於19世紀後期成为暹罗近代化的中心，開始進行都市發展。而曼谷也在整個20世紀成為泰國政治鬥爭的中心，见证泰国大大小小的政变、示威和革命。1972年，曼谷被納入特別行政區，並在1960年代至1980年代迅速發展，對泰國的政治、經濟、教育、媒體和現代社會產生了重大影響。\n\n1980年代和1990年代的亞洲投資熱潮期间，許多跨國公司將其地區總部設在曼谷。如今，曼谷是泰国金融和商業中心，国际交通和醫療保健樞紐，亦是藝術、時尚和娛樂中心。依照全球化及世界城市研究网络（GaWC）所公布之“世界级城市”名单中，曼谷被列为与斯德哥爾摩、蘇黎世、舊金山、維也納等同属于Alpha−级别的国际都市，并且以其街頭生活和文化地標以及紅燈區而聞名，是世界頂級旅遊目的地之一，也經常被列為世界上訪問量最大的城市。\n\n近年，由於曼谷的快速增長缺乏城市規劃，導致曼谷城市景觀雜亂無章，基礎設施不足。儘管高速公路網絡廣泛，但道路脈絡不足和大量私家車使用導致長期嚴重的交通擁堵，從而在1990年代造成嚴重的空氣污染。為了解決這個問題，該市已經轉向发展公共交通，運營了8條城市铁路线並建設其他公共交通路线。由於氣候變遷，這座城市也面臨著海平面上升等長期環境威脅。\n\n此地曾先後被稱為曼谷、吞武里、拉达那哥欣、帕那空、恭貼吞武里、恭貼瑪哈納空[3]；華人也稱此地為暹京[4]、盤谷[5]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%9B%BC%E8%B0%B7"
  },
  {
    "country": "缅甸",
    "city": "仰光",
    "lat": 96.1842,
    "lon": 16.8507,
    "wiki_title": "仰光[编辑]",
    "wiki_content": "仰光（緬甸語：ရန်ကုန်，羅馬化：ran-kun，發音：[jàɰ̃ɡòʊɰ̃] ，英語：Yangon），原稱大光（孟語：လဂုင်，羅馬化：la.gung；緬甸語：ဒဂုံ，羅馬化：da.guN），緬甸最大城市，仰光省首府。2006年之前为緬甸首都[3]，是缅甸的经济中心。2014年普查人口约735万。\n\n仰光位於仰光河河岸，属伊洛瓦底江三角洲地区。这里原本是孟族聚居的土地，在殖民时代成为英属缅甸首府，成为缅甸的行政、教育和经济中心，迎来大量移民。仰光也成为当时缅甸独立运动的中心，并在1948年缅甸独立后继续作为首都，直到2006年迁都至内比都。\n\n仰光主要出口米、柚木、石油、棉花和各類金屬礦藏等。仰光殖民时代的市中心较完整地保留至今，其殖民时代建筑是东南亚城市中最多的[4]。如今，仰光仍面临基础设施落后的问题，尽管近年来有诸多住宅和商业楼宇重建改建，其城郊的卫星城镇仍相对贫困，缺乏基本的基础设施[5]。\n\n1753年，雍籍牙國王建都以前，仰光只是小漁村。仰光原名為「大光」（ဒဂုံ မြို့နယ်），於1755年改名为仰光，时汉译漾贡[6]。「仰光」（ရန်ကုန်）是兩個字「ရန်（yan）」和「ကုန်（gon）」的結合，分別指“敵人”和“結束”， 也是“和平” 的意思。\n\n英属缅甸时代的旧式英文拼写为Rangoon[7][8]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BB%B0%E5%85%89"
  },
  {
    "country": "泰国",
    "city": "清迈",
    "lat": 98.986,
    "lon": 18.7955,
    "wiki_title": "清邁[编辑]",
    "wiki_content": "清迈市（泰語：เทศบาลนครเชียงใหม่，皇家轉寫：Thesaban nakhon Chiang Mai；北部泰語： [jʸang hᵐa̰ɯ̰]）是清迈府的首府清邁府治縣的一部分，也是泰国北部政治、经济、文化的中心。人口約120萬人，是泰國第二大城市。\n\n清邁是泰國北部最大的歷史文化城市，也是泰北政治經濟中心，為清邁府首府。13世紀時曾為元朝所佔，並名為八百，屬蒙慶宣慰司[1]。，在1296年至1768年間為蘭納王國首都，蘭納王國其後於1774-1939發展為清邁王國的朝貢國。清邁距離曼谷700公里，倚靠著泰國最高的山。清邁在平河的流域中，平河是昭拍耶河的主要支流。清邁在泰語的意思是新城市，在蘭納王國1296年訂定首都時所取的。清邁取代了清萊成為蘭納的首都。\n\n清邁在2006年東協加三於清邁簽訂清邁協定時得到顯著的政治地位。清邁同時是2020年泰國大城府世界博覽會展場之一。清邁被定位成一個文創城市，目前正在申請聯合國教科文組織的世界創意城市中。清邁也是旅遊勝地，曾被旅遊雜誌TripAdvisor票選為2014年世界25大最佳旅遊地，並獲選為第24名。\n\n清邁位於平河流域以及主要貿易樞紐的位置使他具有相當歷史重要性。\n\n雖然清邁市區內的人口只有25萬，但是在整個泰北與鄰近衛星城鎮，形成了一個清邁都會生活圈，該都會區有120萬人，佔了清邁府一半人口以上。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B8%85%E9%82%81"
  },
  {
    "country": "马来西亚",
    "city": "槟城",
    "lat": 100.4851,
    "lon": 5.2596,
    "wiki_title": "槟城[编辑]",
    "wiki_content": "槟城（英語：Penang；馬來語：Pulau Pinang），旧称槟榔屿，简称槟州，是马来西亚十三个联邦州属之一，位于马来亚半岛西北侧。以槟威海峡為界，槟城分成槟岛和威省两部分。其中威省的东部和北部与吉打州为邻，南部与霹雳州为邻；而槟岛西部则与印尼苏门答腊岛隔马六甲海峡相对。槟城距离首都吉隆坡357公里。\n\n槟城的城市化与工业化程度颇高，是马来西亚经济发展重镇之一[6]，自2018年受全球化及世界城市研究网络获评为Gamma−级城市。[7]1786年设立的首府乔治市所在的大槟城是马来西亚的第三大都会区[8]，并于2008年同马六甲市被联合国教科文组织列为世界文化遗产。\n\n马来人一早就将槟榔屿称为“丹绒”（Tanjung，意即海角），后由1786年登陆的英国第一任总督法兰西斯·莱特以纪念英王储为由更名为“威尔斯亲王岛”（或称英太子岛，Prince of Wales Island），但在民间及史书鲜为流传。\n\n而老一辈华人惯称为“槟榔屿”。之所以称为槟榔屿，是因为早期这座小岛上有许多槟榔树而得名。后来马来文也逐渐改为「Pulau Pinang」，即“槟岛”。而早期汉人也会转译「Pulau Pinang」，称槟城为庇能、屏南、庇𠹌（均為檳城福建話Pī-né͘ng的借字寫法）等。在马来亚日占时期，曾依照槟榔岛的读音，被改名为彼南。\n\n《郑和航海图》作槟榔屿，在航海家谢清高《海录》中作新埠，一名布路槟榔，又名槟榔士。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A7%9F%E5%9F%8E"
  },
  {
    "country": "印度尼西亚",
    "city": "雅加达",
    "lat": 106.8213,
    "lon": -6.1908,
    "wiki_title": "雅加达[编辑]",
    "wiki_content": "雅加達（印尼語：Jakarta）、全稱雅加達首都特區（印尼語：Daerah Khusus Ibukota Jakarta），印尼華人又稱其為椰加达[5][注 1]、椰城、巴城[注 2]，是印度尼西亞首都及最大城市，位於爪哇島的西北海岸。雅加達是印尼的經濟、文化和政治中心，也是東盟的主要行政机构所在地。現人口有11,350,328人（截至2023年）[6]；若擴大包含周圍城市形成的雅加達都會區，居住超過3千萬人，為世界第二大都市圈、南半球最大都會區。雅加达特区享有与省份同等的地位，东南接西爪哇省，西毗万丹省。其北部海岸线面向爪哇海，西部与楠榜省共享海上边界。雅加达都市区经济规模位居东盟第二，仅次于新加坡，2023年该市按购买力平价计算的GDP估计为7240.1亿美元。雅加達也是大城市中較早面臨海平面上升問題的城市，隨著地球氣候變化帶來的和過度開發，北雅加達的土地面臨嚴重的積水問題[7]，2019年印尼總統佐科·維多多宣布著手遷移首都，待頒布總統令後，首都將遷移至努山塔拉。\n\n雅加達在大約15世紀時建立，最早是一個在芝利翁河口的小漁村，當時的中國文書譯為噶喇吧（Kelapa，馬來語：椰子；或作咬𠺕叭、咖𠺕吧）。葡萄牙人是第一批到訪的歐洲人，16世紀初，一位印度國王允許葡萄牙人在此建立一座要塞。現在這個港口仍然被稱為巽他卡拉巴（Sunda Kelapa）。\n\n1527年，這座城市被淡目苏丹国的法塔西拉所征服。1527年6月22日，法塔西拉將這座城市重新命名為查雅加達（Jayakarta，勝利之城），這個日子被訂為雅加達正式建城的日子。\n\n1619年，荷蘭人征服了這座城市，並重命名為八打威或巴達維亞（Batavia，荷蘭的羅馬名），巴达维亞被定為荷屬東印度的首都。\n\n城市中的商业机遇吸引了本地居民，尤其是华人和阿拉伯移民。人口骤增给城市带来沉重负担。当殖民政府试图通过驱逐手段限制华工移民时，紧张局势日益加剧。1740年，由于对爆发革命的担忧，荷属东印度的荷兰殖民者联合雅加达的原住民制造红溪惨案，对印度尼西亚华人展开大规模屠杀，造成超过10,000名华人死亡。次年，城内华裔居民被迁往城墙外的草埔地区[8] 。19世纪初，巴达维亚约有400名阿拉伯人和摩尔人定居，此后数十年间人数变化甚微。贸易商品包括织物（主要为进口棉布）、蜡染布以及阿拉伯社群穿着的服饰[9]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%9B%85%E5%8A%A0%E8%BE%BE"
  },
  {
    "country": "印度尼西亚",
    "city": "万隆",
    "lat": 107.6112,
    "lon": -6.9109,
    "wiki_title": "萬隆會議[编辑]",
    "wiki_content": "万隆会议（英語：Bandung Conference），又称第一次亚非会议（英語：Asian-African Conference），召开于1955年4月18日至4月24日，是部分亚洲和非洲的第三世界国家在印度尼西亚万隆召开的国际会议，也是有史以来亚非国家第一次在没有殖民国家参加的情况下讨论亚非事务的大型国际会议，主要讨论了保卫和平，争取民族独立和发展民族经济等各国共同关心的问题。[1]万隆会议主要目的是促进亚非国家之间的经济文化交流，并共同抵制美国与苏联的殖民主义和新殖民主义活动，間接促成不結盟運動。\n\n1 尚未独立的英属殖民地塞浦路斯由马卡里奥斯三世代表。[2]\n\n共有304位代表出席了会议[1]。这些国家代表了当时全球超过一半的人口。东道主印度尼西亚总统苏加诺在大会上以《让新亚洲和新非洲诞生吧》为题致了长篇开幕词。时任印尼总理沙斯特罗阿米佐约被选举为会议主席。\n\n部分第三世界国家的政党也派出代表，以观察员身份列席了会议[3]：\n\n1955年萬隆会议的亚非团结基调是由印度总理贾瓦哈拉尔·尼赫鲁在1947年定下的。1947年3月到4月，尼赫鲁在印度新德里召开的亚洲关系会议上表达了对泛亚洲合作的支持。这次会议在新德里成立了“亚洲关系组织”，并推举尼赫鲁为主席。会上，尼赫鲁还表示，亚洲对非洲人民也负有某种责任，亚非合作是建立和平的国际秩序所必需。[4]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%90%AC%E9%9A%86%E6%9C%83%E8%AD%B0"
  },
  {
    "country": "澳大利亚",
    "city": "达尔文",
    "lat": 130.8814,
    "lon": -12.4454,
    "wiki_title": "达尔文 (澳大利亚)[编辑]",
    "wiki_content": "达尔文（英語：Darwin），又譯達爾溫，是位于澳大利亚西北海岸的主要城市，北領地的首府，全國第16大城市，人口約15万人（2016年），属于热带气候，经常受到雷暴和龙卷风的侵袭，最早有记录的熱帶氣旋发生在1867年，1974年12月25日的強烈熱帶氣旋特雷西几乎毁灭了整个城市。\n\n达尔文也是唯一经歷過現代战争的澳大利亚城市。在第二次世界大战中，澳大利亚本土捲入戰爭，從1942年2月19日，日本帝國进行了两次轰炸侵略行動開始，此后，达尔文遭受過日軍63次轰炸。\n\n达尔文是澳大利亚原住民居民最集中的城市，还有很大一部分居民是从东南亚和东亚移居的移民，所以达尔文被称为是“澳大利亚多元文化的首府”，由于它距离亚洲最近，所以是重要的出口港口，主要出口活牲畜（牛、羊）和矿物。达尔文也是澳大利亚重要的军事基地（达尔文基地）和北部海岸巡逻艇的基地。\n\n达尔文是于1839年被英国生物学家查尔斯·达尔文考察南太平洋时掌舵的船长以他的名字命名的。1869年只有135人定居在此，属于南澳大利亚州，以当时英国首相命名为帕尔摩斯顿，1870年设立了第一条和南部连接的电报线，1880年金矿的发现使达尔文迅速繁荣起来，1911年设立北領地，正式定名为达尔文市。\n\n在第二次世界大戰太平洋戰爭中，1942年242架日本帝国轟炸機对达尔文进行了两轮轰炸，极大地破坏了城市，导致243人被炸死，以后又受到了一系列的轰炸。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%BE%BE%E5%B0%94%E6%96%87_(%E6%BE%B3%E5%A4%A7%E5%88%A9%E4%BA%9A)"
  },
  {
    "country": "菲律宾",
    "city": "马尼拉",
    "lat": 120.9834,
    "lon": 14.599,
    "wiki_title": "馬尼拉人質事件[编辑]",
    "wiki_content": "馬尼拉人質事件，菲律賓政府稱為黎剎公園人質事件（英語：Rizal Park Hostage-taking Incident）[3]，香港政府稱為馬尼拉人質事件（英語：Manila Hostage Crisis）[4]或菲律賓人質事件[5]，是2010年8月23日发生于菲律宾首都马尼拉的一场劫持事件。菲港兩地政府在達成解決方案的聯合公報，英文統稱為基里諾大看台事件（英語：Quirino Grandstand Incident）[6]。中國政府稱為8·23香港人質事件。[7]\n\n2010年8月23日上午約9時半，被革除的菲律賓國家警察前高級督察羅蘭多·門多薩強行登上一輛屬於香港康泰旅行社旅行團的旅遊巴士，挾持車上包括遊客、司機、導遊、領隊和攝影師，共25名人質，要求菲律賓政府恢復其職務。綁匪先後釋放了9名人質，另外1名菲律賓籍司機人質成功逃脫。事件持續近10小時後，匪徒與特種武器和戰術部隊爆發槍戰，救援行動多次暫停，後者進攻逾1小時後，最終由狙擊手擊斃綁匪。事件持續12小時後，以15名人質中7名受傷、8名死亡，及匪徒死亡告終。[8][9]\n\n事件造成菲律賓共和國與香港關係緊張。香港先後向菲律賓發出黑色外遊警示，暫停菲律賓外交或公務護照持有人14天免簽訪港安排作為制裁措施，直到港菲兩地政府在2014年4月23日達成最終方案，始降低警告級別。[10]\n\n事件發生後逾七年半，在2018年4月12日，菲律賓總統杜特蒂第二度訪問香港期間，首次以總統身份正式向香港道歉[11]。事件中的康泰旅行社表示希望傷者及家人釋懷、重新生活，又指考慮到其他的因素，故此直到2022年結業也沒有重新開團。[12]但在2012年2月，康泰不顧香港政府對菲律賓發出黑色旅遊警告下，聯同一團購網開辦菲律賓旅行團，而且沒有在行程單張寫明菲律賓及黑色旅遊警告。\n\n羅蘭多·門多薩毕业于菲律宾大学犯罪学学士学位；於1981年加入菲律宾警察部队分部（马尼拉警察分局）；於1991年加入於同年成立的菲律宾国家警察，并且获得3级高等警官職衔，後來升任高級督察，於1986年被國際青年商會選為菲律賓十大傑出警察[13]，先後获得「国家警察局效率奖」、「国家警察局功勋奖章」及「国家警察局服务奖章」等共17项荣誉[14]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%A6%AC%E5%B0%BC%E6%8B%89%E4%BA%BA%E8%B3%AA%E4%BA%8B%E4%BB%B6"
  },
  {
    "country": "日本",
    "city": "福冈",
    "lat": 130.3792,
    "lon": 33.5866,
    "wiki_title": "福冈灭门案[编辑]",
    "wiki_content": "福冈灭门案，指2003年6月20日于日本福冈县福冈市东区发生的，三名中国留学生入室抢劫并杀害一家四人的事件。\n\n2003年6月20日，四具遗体在福冈县博多湾被发现，遗体的手上戴着手铐，并绑着哑铃，脖子上有绳索的勒痕。警方调查后确认，四具遗体分别为居住在附近的松本真二郎、其妻子以及两个孩子。警方根据现场附近的目击者证言以及在现场发现的犯罪工具，锁定了中国留学生杨宁、王亮和魏巍为嫌疑人。\n\n三人中、杨宁与王亮在作案后潜逃回国。王亮回国后采用假名在辽宁省辽阳市打工，由于其日常开销甚大，遭到怀疑并被举报。被公安机关传唤后，王亮即交代了在日本杀害了一家四口的犯罪事实，并供出了其同伙杨宁与魏巍，杨宁于此之后被抓获归案。而魏巍则于2003年8月被日本警方拘捕，并于翌年1月遭到起诉。[1]\n\n2005年1月，辽宁省辽阳市中级人民法院对潜逃回中国的杨宁与王亮进行了一审宣判，以故意杀人罪、抢劫罪、盗窃罪数罪并罚，判处杨宁死刑，剥夺政治权利终身，并处没收个人全部财产，另一方面，由于王亮在被传唤后主动交代罪行，并且交代出同伙，有自首与重大立功表现，故被判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。[2]被告人在判决后提出上诉，但于二审遭驳回并维持原判。同年7月12日，杨宁在辽宁省被执行死刑。\n\n2005年5月19日福冈地方裁判所对参与抢劫杀害福冈市一家四口的原中国留学生魏巍进行宣判，判处其死刑。[3]魏巍上诉至福岡高等裁判所失敗，又以其并非此案主犯为理由，向最高裁判所上訴，希望免于死罪[4]。2011年10月20日，最高裁判所第一小法庭（白木勇裁判长）驳回其上诉，死刑定谳。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%A6%8F%E5%86%88%E7%81%AD%E9%97%A8%E6%A1%88"
  },
  {
    "country": "日本",
    "city": "熊本",
    "lat": 130.7918,
    "lon": 32.8127,
    "wiki_title": "熊本[编辑]",
    "wiki_content": "熊本市（日语：熊本市／くまもとし，罗马化：Kumamoto shi）位于日本九州中部，为九州第三大城市，是熊本县的县厅所在地，也是县内的最大城市，人口73万余。市内街道整齐，楼厦林立，富有现代感，日本三名城之一的熊本城正位于此。其半导体产业发达，有“日本的硅谷”之称。熊本市与周边町村共同构成熊本都市圈，近年来积极与周边町村合并后，已于2012年4月1日升格为政令指定都市；并期望在未来日本可能实施的道州制中，可以进一步争取成为新设置道州的州都[2][3]。目前辖下将划分为北区、西区、中央区、东区、南区五区[4]。以此为主场的职业球队有：日本职业足球联赛的熊本罗亚素。熊本市面积约390km2，占全县总面积的5.3%。人口约74万人，占全县约41.9%，在九州仅次于福冈市、北九州市。2012年（平成24年）4月1日，本市成为九州第三座政令指定都市。本市是肥后国府与肥后国分寺所在地。现在的市区是以细川氏熊本藩54万石城下町为基础所发展。战前曾有陆军第6师团驻扎与国家机关，是九州颇具代表的军都、行政都市。2011年（平成23年）3月12日九州新干线全线通车，熊本站成为新干线停靠站。市中心位于熊本城天守阁（32°48′22.2″N 130°42′20.9″E）的东南方至东方[5]。为了确保熊本城的视野，熊本市针对包含市中心地区在内的熊本城周边地域约550公顷实施严格的建筑高度限制[6]。因此市中心地区见不到摩天大楼，仅出现在限高地区外的熊本站周边新都心地区与熊本森都心等地[5]。此外，围绕中心地区的熊本站、上熊本站、新水前寺站等JR九州3站是交通结点，与市中心之间有熊本市电接驳[5]。本市雅称“森之都”已纳入1930年（昭和5年）制定的熊本市歌歌词中[7]。高度经济成长期，熊本因高速都市化造成绿地大幅减少，因此在1972年（昭和47年）10月2日，熊本市议会通过‘“森之都”都市宣言决议’，“森之都”成为官方正式雅称[8]。城市规划走向与自然共存的社区营造，试图打造以“美丽活力森之都熊本”为主题的都市景观[9]。另一方面，熊本市内由于有白川、坪井川、井芹川三条河流与水前寺成趣园、丰富的地下水、水前寺江津湖涌水群（平成名水百选）等丰富水源，因此又有“水之都”之称[10]。除此之外，市民有时也将其称为“水与森之都”或“水与绿之都”。[11]”辖区的东部及东北部是阿苏外轮山，白川由此向西流出，也因此河岸附近的土质都是由阿苏山的火山灰所构成，成为适合农耕的地区；辖区的东南部和南部属于熊本平原的一部分。西侧面向有明海（岛原湾），但由于泥沙淤积，水深不足，并不适合做为港口，因此没有显著的开发。而市区西北侧的金峰山，由于拥有完整的森林地又邻近市区，被夏目漱石称为“森之都”。由于东部阿苏外轮山一带的降雨在进入地下后，会逐渐往西侧的平原地区移动，使得熊本市拥有丰富的地下水资源，并成为全市的自来水水源，也成为全日本完全依靠地下水供水的城市中，人口最多的一个[12]。也是世界50万人口都市中仅有的可依靠地下水就提供所有生活用水的都市。熊本市属于柯本气候分类法下的副热带湿润气候，当地夏季炎热，冬季凉爽。熊本市年平均气温在17 ℃左右，年平均降水量为1,500mm - 2,400mm，其中6月至7月的降水量达全年之最，降雪日数极少。当地有记录以来的最高气温是38.8℃，最低气温是-9.2℃。在645年之后，在现在的出水地区设置了肥后国的国府“讬麻府”，并建立国分寺；现在的熊本市即是以此地为中心开始发展[15]。在律令时代，现在的熊本市辖区相当于当时的饱田郡和讬麻郡的辖区。在南北朝之后，肥后地区的国政中心一度被迁移至现在的菊池市，但也先后也开始在现今的熊本地区上建设了千叶城和隈本城，并再将国政中心迁回此，也是得现在的熊本地区开始以城下町的形势发展。1607年开始建设新的城（现在的熊本城），同时也将地名改为“熊本”。1632年，领地原本位于小仓藩的细川氏改封至熊本藩，直到明治时代。从江户时代到明治时代，熊本都是九州的第一大城，虽然在1877年的西南战争中，熊本的城下町地区一度因为战火而被完全破坏，但因为位于九州的地理中心，仍然快速的发展；并于1889年设置为熊本市，为全日本第一批设置为“市”的城市之一。熊本市是以服务业为主的城市，此外，电子工业的集成电路相关产业也具有庞大的规模[2]；日本电气（NEC）设于此的工厂为日本最大规模的集成电路工厂，三菱电机也在此有设厂，1984年该市更被指定为以开发高精密产品为重点的技术密集型城市。熊本市也是日本主要的农业地区，主要农产包括稻米、橘子及各种园艺作物，该县市周围的水产产业也很发达。由于位于九州地区的中心，处于福冈市与鹿儿岛市两地间的中心点。铁路在九州地方有着举足轻重的地位，九州旅客铁道 （JR九州）的九州新干线、鹿儿岛本线及丰肥本线，与熊本市交通局的熊本市电A系统交会于熊本站。而熊本电气铁道菊池线、熊本市电B系统及鹿儿岛本线交会于上熊本站。另外，邻近的熊本机场的航班则可往来九州以外的日本城市。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%86%8A%E6%9C%AC%E6%A9%9F%E5%A0%B4"
  },
  {
    "country": "日本",
    "city": "广岛",
    "lat": 132.6706,
    "lon": 34.3725,
    "wiki_title": "广岛市原子弹爆炸[编辑]",
    "wiki_content": "广岛市原子弹爆炸（日語：広島市への原子爆弾投下），是在第二次世界大战末期，由美國總統哈里·S·杜魯門下令發動，美國陸軍航空軍於1945年8月6日上午8時15分（日本時間）在日本广岛市投下原子弹“小男孩”的历史事件。这是人类历史上第一場核武器空袭行動，核爆炸造成广岛市近十五万名居民死亡，城市遭到毁灭性打击，而之後的火災與輻射造成更多傷亡。\n\n美国在3天后的1945年8月9日对日本進行第二次原子弹轰炸，部分摧毀了位於九州北部的海港城市長崎。日本于广岛市原子弹爆炸的9天后，在8月15日宣布无条件投降。\n\n1945年，歐洲戰場於1945年5月8日德國投降後結束，但作為二戰亞洲戰場的太平洋戰爭仍在進行。考慮在對日作戰期間，來自英國及其他英聯邦國家的約7.1萬名軍人陣亡，其中包括約1.2萬名遭日軍俘虜的戰俘。美國考慮到倘若強行登陸日本，可能會導致巨大的人員傷亡，以及蘇聯可能會從日本北部登陸而導致日本分裂，於是計劃採用曼哈頓計劃中成功製造的核武器。[1]\n\n1944年12月17日，美國陸軍航空軍組建第509混合飞行大队，專門負責運送核武器的任務。到1945年7月，曼哈頓計劃已經成功研製出兩種原子彈：一種是濃縮鈾的槍式裂變武器「小男孩原子彈」，另一種是以鈽為核心的內爆式核武器「胖子原子彈」。第509混合飛行大隊接受了專門訓練，並配備經特別改裝的B-29超級堡壘轟炸機，隨後被部署至馬里亞納群島天寧島。1945年7月26日，盟軍在《波茨坦公告》中要求日本武裝部隊無條件投降，否則將面臨「迅速而徹底的毀滅」。然而，日本政府選擇無視這項最後通牒。根據《魁北克协定》的規定，此次轟炸行動亦獲得了英國政府的同意。\n\n7月25日，美國陸軍代理參謀長托馬斯·T·漢迪將軍下令，將原子彈投放於廣島市、小倉市、新潟市和長崎市等地，因為這些地區皆為具有重要軍事設施的大型城市。8月4日，扎卡里亞斯第14次廣播敦促日本接受《波茨坦公告》 。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B9%BF%E5%B2%9B%E5%B8%82%E5%8E%9F%E5%AD%90%E5%BC%B9%E7%88%86%E7%82%B8"
  },
  {
    "country": "日本",
    "city": "鹿儿岛",
    "lat": 130.7766,
    "lon": 31.6204,
    "wiki_title": "鹿儿岛县[编辑]",
    "wiki_content": "鹿儿岛县（日語：鹿児島県／かごしまけん，羅馬化：Kagoshima ken）是位于日本九州最南端的县，范围包括了萨摩半岛和大隅半岛，以及薩南群島。古属萨摩国以及大隅国，鹿儿岛市为县政府所在地。鹿儿岛县的总面积9187平方公里，海岸线长2,722公里，共有岛屿605个。该县由19个市、20个町和4个村共43个市町村组成。鹿儿岛县分布着许多火山，约一半的土地被火山灰所覆盖。\n\n鹿儿岛地区归入日本中央政权的时期比较晚，归入后受中央控制程度也较低。其為日本舊藩國薩摩藩的故地，因著薩摩藩曾為日本引进西方先进技术重要地的緣故，对日本近代历史影响很大，维新三杰中的西乡隆盛和大久保利通都出身自今鹿兒島縣，为明治维新的成功起了重大作用。\n\n鹿儿岛县地区原本由薩摩（さつま）国、大隅（おおすみ）国、多禰（たね）国这三个令制国组成。奄美大岛等南西诸岛的一部分（如奄美群岛）曾是琉球王国（现今的冲绳县）的统治区域。\n\n由岛津家担任藩主的薩摩藩，在幕末时期与长州藩（现今的山口县）签订了薩長同盟，对明治维新做出了巨大贡献。因此，薩摩藩培养出了许多政财界要人，如西乡隆盛、大久保利通、松方正义、五代友厚等。\n\n雾岛山、樱岛、种子岛宇宙中心、世界自然遗产的屋久岛、奄美大岛以及德之岛等，拥有丰富的自然、文化、旅游和产业资源。县政府所在地鹿儿岛市作为南九州地区的中心城市而繁荣发展。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%B9%BF%E5%84%BF%E5%B2%9B%E5%8E%BF"
  },
  {
    "country": "日本",
    "city": "神户",
    "lat": 134.9893,
    "lon": 34.7204,
    "wiki_title": "天津水上公园[编辑]",
    "wiki_content": "天津水上公园（简称水上公园），旧称青龙潭、南郊公园[1]，位于中华人民共和国天津市南开区水上公园路，总面积164.57公顷，其中水域面积89.2公顷，是天津市中心城区内最大的综合性城市公园。\n\n天津水上公园所处地带，古时为天津老城厢八里台以南、绵延百里的卫南洼的一部分，地势低洼、水系密布。中華民國大陸时期，此地最大的天然水洼名为青龙潭，与南开大学相邻，曾是南开师生休闲游览的郊野场所。1934年，天津乡绅张镒在此修建私人园林水香洲，成为文人墨客聚会之所，并留下诗文集《水香洲酬唱集》。近代教育家严修发起并主持的“城南诗社”亦曾多次在青龙潭一带集会，讲授、交流诗文创作。中华人民共和国成立后，社会各界建议在青龙潭基础上建设城市公园。1950年春末夏初，天津实业家毕鸣岐向时任天津市副市长李耕涛建议于此修建公园，供市民休憩游览。1950年8月26日，天津水上公园正式动工，至1951年7月1日，北部区域基本建成，并向公众开放[2]。1980年1月，公园南部建成的天津动物园正式对外开放。1989年9月，天津市友好城市、日本神户市出资1亿日圓，在园内建设日式园林神户园竣工，成为中国大陆首座大型日本庭院式园林[3]。1990年，水上公园被评为“津门十景”之一，名为“龙潭浮翠”。2004年12月，公园被国家旅游局评定为国家4A级旅游景区。2008年至2009年，水上公园以“北方西湖，水上四季”为定位进行大规模景观提升，拆除围墙，实现免费向市民开放[4]。\n\n目前，水上公园不仅是天津市中心的核心绿地与国家旅游景区，也是旅游节、啤酒文化节等大型公共活动的重要举办地。此外，公园内的东湖还曾於2013年东亚运动会期間作为龙舟比赛场地。\n\n水上公园园址所在地在古代原是卫南洼的一部分[5]，即天津卫城南的洼淀湖泊的总称，广义的卫南洼是八里台向南包括东大洼、西大洼、跑水洼、黄花洼、大波洼、青泊洼以及团泊洼等的总称[6]，是绵延百里、地势低洼的荒地，荒地之中有滩涂、水汊、芦苇荡、湿地[7]。\n\n由于天津方言中凡称“卫”者多指明代事物，据此推证，水上公园所处地区从明代以前即为天津的洼淀湖泊之一[1]。由于天津城南地势低洼，八里台卫南洼一带便成了夏秋多雨季节的泄洪积涝之地，凡大洪涝之后的积水需经二三年后方能干涸，因此，此地就形成了不宜种植庄稼的洼涝之地[1]。其中一处最深最大的窑坑，人称“青龙潭”，深不见底，芦苇茂盛，水禽栖息[1][2]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A4%A9%E6%B4%A5%E6%B0%B4%E4%B8%8A%E5%85%AC%E5%9B%AD"
  },
  {
    "country": "日本",
    "city": "京都",
    "lat": 135.8771,
    "lon": 34.9892,
    "wiki_title": "京都動畫縱火案[编辑]",
    "wiki_content": "2019年7月18日，日本京都市伏見区桃山町的動畫公司京都動畫第一工作室遭縱火[4][5]。事件導致京都動畫第一工作室樓高三層、总面积691.02平方米的建築物完全燒毀，含縱火者青葉真司在内共計69人受害，其中36死、33傷[1][2][6]。该事件被日本媒体认为是“平成时代以来最致命的纵火事件”[註 1][7][8]。此外依據京都动画的昵称，亦稱「京阿尼事件」[9][10][11]。\n\n京都動畫於數年前就开始收到各种对作品的批評和针对员工的死亡威胁，會报警或找律师处理及商討對策[12]；但是据京都動畫社长八田英明说明，这些邮件裏并没有指责作品抄袭的内容[13]。以往京都動畫第一工作室都會設置出入刷卡保安系統，不過在事發日早上，為了讓預訂來訪的NHK新聞記者方便進出而解除門禁[14]。在案發後舉行的NHK放送總局長木田幸紀的記者會上，他透露在當天早上11時，NHK的人員原訂將和京都動畫就其推廣殘障人士運動（配合東京帕運會）的動畫短片《Animation x Paralympic：谁是你的英雄？》的委託進行商討[15]。\n\n该建築依法设置灭火器和火灾警报器，以及挡烟垂壁，並通过2018年10月京都市消防局的检查。但自動灑水系統和室内消火栓因为法律並沒有要求“事务所”建筑设置而没有安装[16][17]。\n\n2019年7月18日上午10點31分左右，青葉真司闯入位于京都市伏见区宇治線的六地藏站以北约100米处的住宅区拐角的京都動畫第一工作室，从携带的水桶中向外傾倒了约10升汽油後点火并随即引發火災[18][19][20][21]。大火引燃了工作室内包括画稿在内的易燃品，并迅速产生大量浓烟，周边居民发现浓烟后立即向消防局报警[19][18][22]。\n\n事件發生後，青葉真司不慎被火烧到，并立即逃离现场，最终在约一百公尺外被京都动画的工作人员制伏[23]，并随即被京都府警察抓獲[24][25]，青葉真司表示“火是我放的，浇了汽油然后用打火机点的火”[26]。由于其脚部、胸部、脸部等处均被烧伤并可能存在二度燒傷[27]，随后被送往醫院接受治療[28]，在7月26日恢复意识前一直处于意识不明、生命垂危状态[29]，因此警方无法在第一时间进行询问[30]。據悉火災發生時，包括該公司職員及相關人士，工作室所在大樓裡共有74人，只有6人没有受伤[31]。當局10时35分得知火情[2]，随后陆续出動大約49輛消防車救火及救護車[32]，并動用直升機前往現場滅火[22]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BA%AC%E9%83%BD%E5%8B%95%E7%95%AB%E7%B8%B1%E7%81%AB%E6%A1%88"
  },
  {
    "country": "日本",
    "city": "大阪",
    "lat": 135.7392,
    "lon": 34.7062,
    "wiki_title": "2018年大阪地震[编辑]",
    "wiki_content": "2018年大阪地震（日語：大阪府北部地震／おおさかふほくぶじしん，羅馬化：Ōsakafu hokubu jishin），是2018年6月18日发生于日本大阪府北部高槻市的一场地震，震中位于北纬34.83度，东经135.61度，震级为Mj 6.1级，震源深度约13千米[3]。\n\n日本气象厅指出，本次地震是一场逆冲型地震[8]。在此次地震中，大阪府、京都府、滋贺县、兵库县、奈良县有明显震感[9]。日本气象厅在大阪府北部观测到最大震度6弱[3]。這次地震造成震区6人死亡、443人受伤，数万处民宅停水停电[10][11][12]。据日本广播协会报道，本次地震是大阪府自1923年以来观测到烈度最大的地震[13]。\n\n日本列岛地处欧亚大陆板块、北美洲板块、太平洋板块和菲律宾板块四个板块的交界处，是环太平洋火山地震带的重要一环[14]。太平洋板块、北美洲板块和欧亚大陆板块、菲律宾板块在这一区域挤压碰撞[15]，使得日本列岛逐渐从海底突起[16]，遂促使日本附近地区火山地震等自然灾害频繁发生[17][18]。\n\n本次地震所发生的大阪府是日本地震多发地区[19]。日本文部科学省地震调查研究推进本部的调查指，大阪府境内有数条活跃地震带，包括分布在该府中部的六甲-淡路島断层带、有馬-高槻断层带、大阪湾断层带、上町断层带，大阪东部的三峠斷層、生駒断层，以及位于在府境南部的中央构造线断层带[20][21]。历史地震研究表明，震中附近地区曾在1596年、1579年、1916年、1995年发生过灾害性地震[21]。其中，1596年庆长伏见地震是该区域有史以来规模最大的地震，该次7.5级地震造成至少一千人死亡，且导致天龍寺、東寺等古建筑倒塌。而1995年震级7.3级的阪神大地震则造成至多6,434人死亡，并造成了数十万座房屋损坏[21]。\n\n近一个世纪以来，大阪附近地域共发生过5次6级以上的地震。日本气象厅指出，震源附近的有马-高槻断层带属于地震调查研究推进本部认定的断层活动活跃区[8]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/2018%E5%B9%B4%E5%A4%A7%E9%98%AA%E5%9C%B0%E9%9C%87"
  },
  {
    "country": "日本",
    "city": "和歌山",
    "lat": 135.4634,
    "lon": 34.2372,
    "wiki_title": "和歌山[编辑]",
    "wiki_content": "和歌山市（日语：和歌山市／わかやまし，罗马化：Wakayama shi）是位于日本和歌山县北部的城市，为中核市，也是和歌山县的县厅所在地；现在的和歌山市土地面积仅占全和歌山县约4%，但人口却接近全县的40%。辖区位于纪之川河口，西侧以纪淡海峡与淡路岛相隔。过去曾是江户时代德川御三家之一的纪州德川家所治理的纪州藩城下町。也因为城下町时期将武士居住的武家町以“丁”命名，一般居民居住的町人町以“町”命名，因此现在在市区中可以看到同时有“○○丁”和“○○町”的地名。位于现在和歌山市市区东侧的岩桥地区有约建于5世纪至7世纪期间的岩桥千冢古坟群；8世纪时，传说由来自中国唐朝的僧人为光在现在市区南侧的名草山建立了纪三井寺。在令制国时代，现在的和歌山市辖区属于纪伊国名草郡、海部郡和那贺郡。16世纪战国时代期间，在纪之川出海口南岸的杂贺崎地区一代的氏族发展出知名的佣兵集团杂贺众[2]，织田信长也曾在此发动杂贺征伐。1585年丰臣秀吉完成纪州征伐后，封给其弟丰臣秀长纪伊国和和泉国的领地，并开始在此兴建和歌山城，此地也因为成为和歌山城的城下町而开始发展；而和歌山城最初是由丰臣秀长的家老桑山重晴担任城代，1596年再由其孙桑山一晴接任。1600年关原之战后，桑山一晴因战功受封至大和新庄藩，改由浅野幸长担任纪州藩藩主；1619年浅野氏改封至广岛藩后，改由德川家康的十子德川赖宣接任，并成为后来亲藩大名中等级最高的德川御三家之一－纪伊德川家，此地也因为作为纪州藩的政治中心而逐渐繁荣。[2]19世纪末明治维新后，纪州藩改设为和歌山县，1879年日本实施合郡区町村编制法，将和歌山城下町的区域设立为和歌山县的次级行政区—和歌山区，1889年实施市制时，改设为和歌山市。现在的和歌山市辖区在1889年的同时，还包括名草郡下的23个村、海部郡下的7个村及那贺郡下的1个村；这31个行政区划自1920年代起至1950年代期间，陆续被并入和歌山市，使得和歌山市的规模逐渐扩大至现在的规模。但随着大阪都市圈都市蔓延产生吸管效应现象，自1980年代后半期开始，人口呈逐渐下滑的趋势。和歌山市内有两个主要车站，包括西日本旅客铁道的和歌山车站和南海电气铁道的和歌山市车站，两个车站往北可以经由阪和线或南海本线至大阪市市区，而和歌山车站往东经和歌山线可以通往沿着纪之川进入奈良县，往南经纪势本线可以通往和歌山县内其他沿海地区，甚至继续接往三重县。在市区内，也有和歌山电铁贵志川线、南海电气铁道加太线、和歌山港线等短途的铁道路线，其中和歌山港线还可接驳至南海电器铁道旗下南海渡轮的南海四国航线前往德岛市。过去在市区内还曾有有轨电车和歌山轨道线，但已在1971年停止营运。高速公路则有阪和自动车道可往北进入大阪府，并接入近畿自动车道，往南同样是沿着海岸线可前往和歌山县内沿海区域；京奈和自动车道则可往东经过奈良县，再转往北通往京都市。此外在1990年起，有多个民间团体在推动纪淡连络道路，希望从和歌山市网溪兴建跨越纪淡海峡的道路，可拉近和歌山与四国地区、兵库县的交通时程，但政府方面目前为止仍未有明确的规划。客运方面则主要由和歌山巴士、和歌山巴士那贺及有田铁道三家业者所经营。和歌山市最主要的历史观光景点为德川吉宗所建立的纪州德川家相关历史景点，包括和歌山城、西之丸庭园、养翠园；此外在市区西南部沿海区域的和歌浦也有杂贺崎和番所庭园。和歌山市内的大学原本仅有国立的和歌山大学和县立的和歌山县立医科大学；近年来和歌山市政府积极利用遭整并的公立中小学闲置校地，招募私立大学在和歌山市设校，2019年已有新设立的和歌山信爱大学，东京医疗保健大学也已规划于2020年设立日赤和歌山医疗中心校区。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%92%8C%E6%AD%8C%E5%B1%B1%E5%8E%BF"
  },
  {
    "country": "日本",
    "city": "横滨",
    "lat": 139.756,
    "lon": 35.4399,
    "wiki_title": "横滨市[编辑]",
    "wiki_content": "橫濱市（日語：横浜市／よこはまし，羅馬化：Yokohama shi）是位於日本神奈川縣東部的都市，為神奈川縣縣治及最大都市，也是政令指定都市之一，轄有18個區。全市人口達377萬，是日本人口最多的二級行政區，聚集神奈川縣內超過40%的人口；若以人口集中地區的面積和人口來看，則是次於東京（東京都區部）的日本第二大都市。\n\n橫濱市一帶自鎌倉時代開始得到開發。六浦湊（現金澤區六浦）是缺乏大型港口的鎌倉幕府的海上門戶。在江戶時代，由於橫濱臨近幕府所在地江戶（今東京），因此大多數土地都是幕府直轄領地和旗本領地。藩的領地只有小規模的六浦藩（現金澤區）。江戶時代時，神奈川湊（現神奈川區神奈川）是江戶內海（現東京灣）交通的要衝。江戶時代末期，神奈川在美日修好通商條約中被定為開港地，但實際上大多數港灣設施修建在神奈川湊對岸的橫濱村[1]。橫濱港於1859年（安政6年）7月1日開港後，迅速做為生絲貿易港、商業港、客運港、工業港得到發展，在短時間內就具有了國際港的規模，有「金港」之稱，也讓橫濱發展成為日本具代表性的港埠都市。1889年4月1日，橫濱正式設市，1956年成為政令指定都市，1988年被指定為業務核都市。\n\n橫濱市的核心都市機能集中在中區和西區：前者是橫濱開港後最初得到開發的地區；後者以橫濱車站為中心，是橫濱市的交通及商業中心[2]: 307 。橫濱市其它各區以住宅區為主，北部各區有著強烈的東京睡城色彩。衛星都市特徵亦使得橫濱市在白天的人口顯著少於夜間人口[3]。現在橫濱市積極開發港未來等都市更新地區，以強化都市自立性[4]。\n\n橫濱市位於神奈川縣東部，市轄區範圍東起東經139度43分31秒（鶴見區扇島），西至東經139度27分52秒（瀨谷區目黑町），北起北緯35度35分33秒（青葉區美丘西），南至北緯35度18分44秒（金澤區六浦南）[5]。東面東京灣，北鄰川崎市，西鄰大和市、藤澤市、東京都町田市，南鄰鎌倉市、逗子市、横須賀市。橫濱市轄區面積佔神奈川縣的約18%，是神奈川縣面積最大的自治體。\n\n橫濱市轄區的地形分為丘陵、台地、河階、低地、填海地。丘陵主要分佈在市轄區的偏西部，縱貫市轄區南北。丘陵地區以流經保土谷區、旭區的帷子川附近為界，南北性質不同。北側的丘陵位於多摩丘陵南端，標高自南向北逐漸變高，由60米增加到100米。南側的丘陵則是南起三浦半島的三浦丘陵的北端部分，標高自北向南從80米增加到160米。南側的丘陵起伏明顯，標高也較高。市內最高點位於榮區上鄉町，標高159.4米。市內主要山峰大丸山（標高156.8米）和圓海山（標高153.3米）也位於南側的丘陵[5]。台地和河階部分則位於丘陵兩側。東側的台地名為下末吉台地，標高約40米至60米，延續到鶴見川附近。瀨谷區、泉區、戶塚區西側的台地則是相模野台地的東端，標高30米至70米，自北向南逐漸變低。台地在本牧附近伸入海中，其南側被稱為根岸灣[6]。就土地利用情況來看，橫濱市超過半數的土地被作為宅地使用[7]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A8%AA%E6%BB%A8%E5%B8%82"
  },
  {
    "country": "日本",
    "city": "长野",
    "lat": 138.3682,
    "lon": 36.6871,
    "wiki_title": "長野[编辑]",
    "wiki_content": "长野县（日语：長野県／ながのけん，罗马化：Nagano ken）为日本的一个县份，位于本州中部的中央高地上，是日本八个内陆县份之一。县厅设于长野市。长野县是日本面积第四大的一级行政区，仅次于北海道、岩手县及福岛县，也是日本面积最大的内陆县。由于长野县的辖区范围大致相当于令制国中的信浓国，因此也常被称为信州或是信越（信浓与越后）。长野县辖区范围呈现东西窄南北长的外形，地形以高原与盆地为主。全县分为19市23町35村。长野县内有许多海拔高于两千米的高山，因此也有“日本的屋脊”之称。也因高山与盆地的地形影响，长野县的气候属于内陆型气候，温差较大且降水较少。长野县还是日本著名的长寿县，男性平均寿命高居日本首位，女性平均寿命也是日本第五[1]。长野县自旧石器时代开始就有人类活动。野尻湖附近的立鼻遗迹发现了大型草食动物、石器等遗迹，显示在距今三万年前这里已有人类进行狩猎活动[2]: 27 。饭田市的石子原遗迹亦有超过2万2千年的历史[2]: 28 。近年发掘的竹佐中原遗迹的历史更可能早于旧石器时代[3]。长野县内的旧石器时代后期遗迹有马场平遗迹、上之平遗迹、矢出川遗迹等。考古学家在矢出川遗迹发现了日本最早的细石器[2]: 28 。在绳文时代，八岳山麓是长野县内文明最为发展的地区。在诹访郡原村的阿久遗迹发现了日本最古老的环状集石[2]: 29 。弥生时代之后，水稻种植技术开始在日本普及。长野县内的弥生文化分为南部的天龙川水系和北部的千曲川水系两个地区，两地在生产体制上有明显不同[2]: 30 。古坟时代之后，长野县也开始受到大和朝廷影响，出现川柳将军冢古坟等古坟遗迹[2]: 30 。5世纪之后，长野县已经有豪族出现，成为当地的主要支配者[2]: 31 。大化改新之后，日本效仿中国实施律令制并在全国各地设置令制国。长野县地区属于信浓国[2]: 32 。当时信浓是重要的军马产地，并且是东山道的必经之地，军事地位十分重要[2]: 33 。随着佛教的普及，善光寺等名刹亦创建于这一时期[2]: 34 。平安时代中期之后，武士阶级开始兴起并成为信浓国新的支配者。木曾义仲即起兵于信浓国[2]: 36 。镰仓时代时，北条氏、比企氏曾就信浓国的支配权展开激烈争夺。承久之乱后，北条氏成为信浓国的统治者[2]: 37 。在室町幕府时期，信浓国是众多中小势力混战的地区，最终呈现南部的小笠原氏、北部的村上氏及众多中小势力并存的局面[2]: 39 。信浓国缺乏强力大名这一局势给了外部势力可乘之机。甲斐国的武田氏自16世纪中期开始攻入信浓国并成功占领信浓全境。此后武田氏和以越后国为地盘的上杉氏发生激烈冲突，信浓国也成为两大势力主要争夺地区[2]: 39 。武田氏在1575年（天正3年）的长篠之战之后开始瓦解。本能寺之变之后，信浓国呈现上杉景胜、德川家康、北条氏直三强争斗的局面[2]: 40 。1590年（天正18年），丰臣秀吉在灭亡北条氏之后将德川家康移封关东，并将直接从属于自己的大名移封信浓[2]: 41 。关原之战后，信浓国成为德川氏的领国。在江户时代，信浓国有众多小藩割据且大名频繁交替[2]: 42 。城下町松本和门前町善光寺町（相当于现在的长野市）是信浓在江户时代最为繁荣的城市[2]: 43 。江户时代的信浓国经济有明显发展，内陆的地理环境使得信浓国荞麦、林业、养蚕等产业发达[2]: 47 。但另一方面，百姓的生活水准仍难言富裕，时有一揆发生[2]: 49 。18世纪末期至19世纪，私塾在信浓国急速普及，数量高居日本第一，极大提高了民众的文化水准，也确立了今日长野县被誉为“教育县”的基础[2]: 49 。在幕末时期，松本藩、松代藩等藩都曾有导入新品种桑树、引入西式军制等殖产兴业政策[2]: 51 。1871年废藩置县之后，现在长野县辖区范围内一度有多达14个县。在经过整并之后，1871年11月时，现在长野县辖区分为筑摩、长野两县。1876年，筑摩县厅被大火烧毁，此后县大部分辖区被并入长野县。今日长野县自此诞生[2]: 52 。由于新成立的长野县的县厅位置偏北，导致长野县的内部对立较为严重，南北在县政上多有分歧[2]: 53 。在明治时期，制丝和养蚕产业是长野县最主要的产业。自1880年开始，长野县的生丝产量就是日本第一[2]: 53 。1904年时，长野县生丝产量占日本的24%，劳动者数占日本的31%[2]: 54 。1880年代后期至1890年代，长野县陆续开通了铁路和公路，更促进了产业的近代化。成立于明治初期的成知学校和开智学校是日本最早小学校之一，可见长野县民对教育的重视程度。在明治初期，长野县的小学入学率稳居日本前三[2]: 56 。1920年代中期，大萧条和霜害给长野县的养蚕业带来严重打击，导致长野县经济一度极为萧条。生活穷困的民众被迫移民以寻求活路。九一八事变之后，长野县是满蒙开拓移民的主要提供地之一。至二战结束时，长野县有超过3.3万人移民满蒙，数量居所有都道府县之冠[2]: 57 。战争也使得大量长野县民被征兵并导致人口出现减少[2]: 57 。在二战末期，地处内陆的长野县被日军视为本土决战时的最后据点。日军在长野县修筑了松代大本营作为本土决战时的军政中枢，在日本投降时已完成大部分工程[2]: 58 。1947年，长野县进行了首次县知事普选，日本社会党人林虎雄当选，开始了为期12年的革新县政。林虎雄以综合开发和工业立县为发展目标，虽使得长野经济有明显发展，但也带来财政赤字膨胀的问题[2]: 58 。1948年，长期不睦的县内感情使得长野县分县案成为现实并进入县议会审议，但被否决[4]。1950年代，长野县进行了大规模市町村合并，但仍然是自治体数量较多的县[2]: 59 。同时随着工业化的进展，长野县的城市人口超过农村人口，农业就业人口比例也大幅减少，但这也带来农村过疏的问题[2]: 59 。1972年，轻井泽町发生连合赤军成员胁持人质与警方对峙10天的浅间山庄事件，最终以警方强行攻坚而解决。两名警察在这起事件中殉职并有一名普通民众牺牲[5]。1994年，松本市发生奥姆真理教信徒使用沙林毒气对一般民众进行恐怖攻击的沙林毒气事件[6]。这两起事件在当时都严重震撼了日本社会。1997年，长野新干线（现北陆新干线的一部分）通车[7]。翌年，长野市举办了冬季奥运会。这是日本第二次举办冬季奥运会，也使得长野的国际知名度大为提高[8]。2005年，原属长野县的山口村越境合并入岐阜县中津川市，是日本自1968年以来首次出现跨县合并的情况[9]。长野县位于本州中部，南北长约212公里，东西宽约120公里[10]: 24 ，拥有八个陆上邻县（群马县、埼玉县、山梨县、静冈县、爱知县、岐阜县、富山县、新潟县），是日本接壤县份最多的县。东西日本的地质学分界线糸鱼川静冈构造线纵贯长野县南北，沿线有四庄盆地、松本盆地、诹访盆地等盆地，构造线两侧在地形和地质上有很大不同[10]: 5 。也因此长野县内的活断层和地震次数都较多[10]: 4 。长野县自西至东有飞驒山脉、木曾山脉、赤石山脉三大山脉，这三大山脉合称“日本阿尔卑斯”[10]: 5 。多山的地形使得长野县有“日本屋脊”之称，县内有15座海拔高度超过3,000米的山峰[2]: 24 。飞驒山脉的特色是非对称山棱和第四纪火山[10]: 7 。木曾山脉大部分由花岗岩构成，冰河地形发达[10]: 8 。赤石山脉则多由古生代和中生代的堆积岩形成，没有火山分布。虽然木曾山脉拥有日本第二高峰北岳(北岳属于赤石山脉)等海拔超过3,000米的高峰，但因岩石质地较易受侵蚀，因此山容较为平缓[10]: 8 。长野县内火山众多，主要火山有八岳、浅间山、烧岳等，县内三分之一的面积被火山喷出物覆盖[10]: 9 。位于长野县西部的御岳山原本并不活跃，但在1979年突然喷发，此后活动频繁。2014年御岳山火山喷发导致58名登山客死亡，是日本二战之后死亡人数最多的火山事故[11]。长野县的轻井泽高原、富士见高原、雾峰高原、志贺高原等地则是著名的观光地[10]: 11 。长野县的宅地、耕地、牧场面积只占全县的14.8%[12]: 358 ，山脉之间的谷地和盆地则是长野县主要的人口聚居区，这也导致长野县的人口分布极不均衡[2]: 23 。长野县内的主要盆地有北部的长野盆地、东部的上田盆地和佐久盆地[10]: 15 、中部的松本盆地[10]: 16 、南部的诹访盆地和伊那盆地[10]: 18 ，其中以松本盆地面积最大。长野县河川众多，县内主要河流有千曲川、天龙川、木曾川。日本第一长河，全长367公里的信浓川在长野县内被称为千曲川，主要流经长野县东部[10]: 13 。犀川和千曲川的汇流处是战国时代著名战役川中岛之战的爆发地点。天龙川则是长野县南部的主要河川，伊那盆地系由天龙川冲积形成[10]: 19 。位于长野县南部的诹访湖面积有12.9平方公里，是长野县面积第一大湖泊[13]。长野县还有野尻湖等湖泊。长野县大部分地区属于内陆性气候，但北部的部分地区（长野盆地、白马岳山麓等地）有日本海侧气候的特征，两者之间的主要区别在于冬季时有日本海侧气候特征的地区降雪量明显多于其他地区，也使得有日本海侧气候特征的地区滑雪等冬季运动发达[10]: 24 。长野县在冬季气候寒冷。在日本所有都道府县厅所在地的1月平均气温中，长野市是倒数第四位[10]: 24 。但另一方面，长野县的温差较大。长野市的气温年较差在所有都道府县厅所在地仅次于札幌市[10]: 26 。夏季的长野虽然白天气候炎热，但早晚气候凉爽。降水量较少是长野县气候的另一特点。长野县除了南部地区之外，大部分盆地地区的年降水量不到1,000毫米。长野市是日本降水量最少的都道府县厅所在地[10]: 26 。另一方面，长野县日照时间较长，松本市的年日照时间达2,322小时[10]: 26 。这些气候特征使得长野县适合开展果树种植，盛产苹果、葡萄、桃等作物，有“果树王国”之称[10]: 27 。长野县全县可以分为北信地方、东信地方、中信地方、南信地方四个地方[2]: 26 ，中信地方和南信地方旧属筑摩县[14]。北信地方又可分为长野地域（长野市、须坂市、千曲市、坂城町、小布施町、高山村、信浓町、饭纲町、小川村）[15]和北信地域（中野市、饭山市、山之内町、木岛平村、野泽温泉村、荣村）[16]两个地区。东信地方可以分为上小地域（上田市、东御市、长和町、青木村）[17]和佐久地域（小诸市、佐久市、佐久穗町、小海町、川上村、南牧村、南相木村、北相木村、轻井泽町、御代田町、立科町）[18]两个地区。中信地方可以分为松本地域（松本市、盐尻市、安昙野市、筑北村、麻绩村、生坂村、山形村、朝日村）[19]、大北地域（大町市、池田町、松川村、白马村、小谷村）[20]、木曾地域（木曾町、上松町、南木曾町、木祖村、王泷村、大桑村）[21]三个地区。南信地方可以分为上伊那地域（伊那市、驹根市、辰野町、箕轮町、饭岛町、南箕轮村、中川村、宫田村）[22]、饭伊地域（饭田市、松川町、高森町、阿南町、阿智村、平谷村、根羽村、下条村、売木村、天龙村、泰阜村、乔木村、丰丘村、大鹿村）[23]、诹访地域（冈谷市、诹访市、茅野市、下诹访町、富士见町、原村）[24]三个地区。1920年日本首次人口普查时，长野县有人口约150万人[25]。二战之前，长野县人口增长较为缓慢，1930年代后更因移民流出和征兵而出现减少的情况[10]: 195 。二战结束后，由于婴儿潮和各地移民返乡，长野县人口一度暴增，1947年时增加到约有205万[10]: 194 。然而在1950年代至1960年代的经济高速增长时期，由于人口严重外流，长野县人口一度减少，1966年时只有约195万人[10]: 195 。此后随着人口流出减少，长野县人口恢复增长。2000年时，长野县人口达到221.5万人的峰值[26]。此后由于老龄化、少子化，长野县人口数再次开始减少。2017年5月1日时，长野县有人口2,078,645人[27]。长野县的人口密度不到日本平均值的一半，且人口高度集中于盆地地区[10]: 196 。小盆地众多也使得长野县缺乏规模较大的都市圈。长野县除了长野市、松本市之外没有人口超过20万人的中等城市[10]: 196 。长野县的人口老龄化和过疏问题也比日本大多数地区更为严峻。但另一方面，长野县的人口流出率处于日本中位水准[10]: 197 ，总和生育率也略高于日本平均值[26]。1996年日本导入小选举区制之后，在众议院选举中，长野县被划分为5个选举区[28]。长野县第4区和长野县第5区是自民党优势的选区，在近年的众议院选举中除了2009年由民主党候选人当选之外，都是自民党人当选[29]。长野县第2区和长野县第3区曾是民主党占优的选区，但在2014年众议院选举中，自民党和维新党瓜分了这两个选区的议席[30]。然而2017年众议院选举时，希望之党又获得了这两个议席[31]。自帝国议会时代开始，小坂家曾垄断长野县第1区议席超过百年。但自2009年以来，非自民党人士篠原孝已连续四次当选该选区的议员[29]。2021年众议院选举时，自民党候选人在除了长野县2区之外的四个选举区当选，长野县2区则由立宪民主党候选人当选[32]。在参议院选举中，长野县属于长野县选举区，原本有4名议员，但自2016年开始改为只有2名议员[33]。在长野县选举区有四名议员的时代，左右两派政党长期均分这两个议席。在2016年该选区改为只有两名议员的首次选举中，民进党的杉尾秀哉当选该选区议员[34]。现在长野县的两名参议院议员均为立宪民主党人士[35]。2002年，时任长野县知事田中康夫因主张摆脱依赖土木工程的行政路线而触动既得利益者，引发县议会发起不信任案并通过。然而在之后的重新选举中，田中康夫仍顺利当选[36]。但在2006年的长野县知事选举中，田中康夫不敌村井仁[37]。村井仁在上任之后对田中县政展开“完全清算”，田中时代的政策大多被否定。现任长野县知事是阿部守一，他在2010年长野县知事选举中以微弱优势当选[38]，在2014年以超过八成的得票率连任[39]，2018年也以超过85%的得票率当选[40]，2022年亦成功连任[41]。长野县议会共有57名议员，其中最大党派是有29名议员的自民党[42]。长野县的财政力指数属于C集团，在日本是中等水准[43]。2014年度，长野县的县内生产总值有78,870亿日元，人均县民所得有282.1万日元，和日本平均值几乎相同[44]。2015年，长野县有农户数约10.47万户，高居日本第一。长野县的农业就业人口则位居日本第三，农业产值则位居日本第十[45]。多山的地形和较少的降水使得长野县的耕地面积、水田面积比率远低于日本平均[10]: 64 。长野县的莴苣、西芹、康乃馨、山葵等农产品收获量是日本第一，大白菜、加工用番茄、葡萄、苹果等农产品的产量也是日本前列[45]。1955年之前，长野县的农业以稻米种植和养蚕业为主。但在化纤普及之后，果树栽培和高原蔬菜栽培兴盛，成为长野县农业的主要部分[10]: 65 。长野县稻米总产量中一等米的比率长期超过九成，且每公顷平均产量也是日本前列[46]。长野县的森林覆盖率达79%，森林面积高居日本第三位[47]，但长野县的木材生产量在日本只是中等水准[10]: 80 。长野县虽然是内陆县，但内水养殖产业有一定规模，虹鳟产量是日本前列[10]: 91 。2014年，长野县的工业品生产额有54,547亿日元[48]。长野县工业中以电气电子业比重最大，其次是机械业、信息业、食品饮料业[49]。在明治初期至1940年代，生丝产业曾是长野最主要的工业[10]: 103 。战后电气机械工业取代生丝产业，成为长野县工业的最主要部分。长野县的冷凉气候适合开展精密仪器制造业，诹访地区是日本少有的内陆工业地区，有“日本的瑞士”之称[10]: 106 。世界著名的机械企业精工爱普生创业于长野县，现在也是县内最大的制造业企业[50]。长野县有总行位于长野市的八十二银行[51]和总行位于松本市的长野银行[52]两家地方银行。2014年，长野县全年商品销售额达49,948亿日元[53]。长野市和松本市集中了长野县约六成的批发销售额和约三成的零售销售额[54]。2015年，长野县观光客人数达9,331万人，和前一年相比增加了约一成，为长野县带来超过3,300亿日元的消费[55]。长野县复杂的地形使得各地交通在古代较为隔离，加上地处日语东西方言分界线的地理位置，使得长野县内的方言颇为复杂。长野县方言可以分为奥信浓方言、北信方言、东信方言、中信方言、南信方言五个区域[10]: 141 ，其中通行于荣村的奥信浓方言和新潟县的中越方言有较多共同之处[10]: 142 。位于内陆的地理环境使得长野县的饮食文化和日本其他地方相比独具特色。长野县的味噌和寒天产量高居日本第一[49]，菜肴中较多使用味噌调味是长野县饮食的一大特色。长野县南部地区在过去发生饥荒时曾有食用昆虫的风俗，现在这一习惯已成为长野县饮食文化的特色之一[10]: 128 。长野县有“渍物王国”之称，其中又以野泽菜渍最为著名[10]: 129 。长野还是日本主要的荞麦产地，因此荞麦面的饮食文化十分兴盛[10]: 130 。信浓每日新闻是长野县最大的地方报纸，发行范围覆盖长野全县。2015年时，信浓每日新闻日发行量超过47万份，占据长野县过半市场份额[56]。除了信浓每日新闻之外，日本各全国性报纸及中日新闻也有在长野县发行，并且还有长野日报等只在长野县部分地区发行的报纸[57]。长野县内有NHK长野放送局、日视新闻网的信州电视台（TSB）[58]、全日本新闻网的长野朝日放送（abn）[59]、日本新闻网的信越放送（SBC）[60]、富士新闻网的长野放送（NBS）[61]五家电视台。长野县有松本山雅[62]和AC长野拍档[63]两家日本职业足球联赛球队。棒球挑战联盟的信浓大鬣羚则是长野县唯一的职业棒球俱乐部[64]。B联赛的信州勇士是长野县唯一的职业篮球俱乐部[65]。长野县是1998年冬季奥运会的举办地。这届奥运会的主会场位于长野市，但白马村、饭纲高原、野泽温泉村、山之内町、轻井泽町也举办了部分项目的比赛[66]。信州大学创立于1949年，是长野县唯一的国立大学，设有五个校区，是拥有八个学院和近11,000名学生的综合性大学[67]。长野县设有长野大学（位于上田市）一所公立大学[68]和长野县看护大学一所县立大学。长野县内还有佐久大学、诹访东京理科大学、清泉女学院大学、松本大学、松本牙科大学五所私立大学[69]。居于本州中部的地理位置使得长野县自古就是日本地理上很重要的交通要冲，江户时代的五街道中的中山道（又名中仙道）与甲州街道在长野县内交叉，此外县内还有北国街道（又名善光寺街道）等街道[10]: 201 ，在古代就交通四通八达。1888年，信越本线直江津站至轻井泽站之间的路段通车，开启长野县的铁路史[10]: 205 。长野县是日本唯一县内同时有三家JR（JR东日本、JR东海、JR西日本）路线的县。东日本旅客铁道（JR东日本）在长野县运营有北陆新干线、信越本线、中央本线（东线）、篠之井线、饭山线、大糸线、小海线、大糸线（松本站至南小谷站区间）九条路线[70]。JR东海在长野县运营有中央本线（西线）和饭田线两条路线。JR西日本在长野县运营有大糸线南小谷站以北的区间。新宿站和松本站之间的梓号列车、名古屋站和长野站之间的信浓号列车是长野县在来线的主要特急列车。在长野新干线（现北陆新干线的一部分）于1997年开业之后，东京站和长野站之间最快只需90分就可抵达[10]: 205 。长野县内还有信浓铁道、长野电铁、上田交通、ALPICO交通四家第三部门及私铁公司。长野县内第一条高速公路是开通于1975年的中央自动车道[10]: 205 。现在长野县内有中央自动车道、上信越自动车道、长野自动车道、中部横断自动车道、中部纵贯自动车道、三远南信自动车道六条高速公路[71]。长野县内主要的普通公路有相当于北国街道的国道18号、相当于中山道的国道19号、相当于甲州街道的国道20号。开业于1965年的松本机场是长野县唯一的民航机场[72]。松本机场的标高有657.5米，是日本最高的机场[73]。现在松本机场运行有前往札幌和福冈的定期航线，在8月还有飞往大阪机场的航线[74]。2015年度，松本机场的乘客数约有11.65万人[75]。长野市善光寺的阿弥陀三尊像是日本最古老的佛像，从未公开对外展示[76]。善光寺本堂收纳了阿弥陀三尊像，现存建筑兴建于1707年，是江户时代中期佛教建筑的代表作，被列入日本国宝[77]。今日的善光寺仍然前来参拜的善男信女络绎不绝，尤以丑年和未年的“御开账”时期最多[78]。松本城的天守是日本十二座现存天守之一，也是现存天守城郭中唯一的平城天守，同样被指定为日本国宝[79]。松本城天守群由大天守、干小天守、渡橹、辰巳附橹、月见橹五栋建筑构成，属于连结复合式天守，外观五重六层，已有超过四百年的历史[80]。松本城在明治维新时虽然免于被拆除，但因长期陷入荒废状态，天守甚至一度倾斜。20世纪初期，当地中学校长小林有也发起修缮松本城的运动[81]。在市民的募捐帮助下，松本城进行了大规模修复工程。1950年代，松本城再次进行大规模修理，得以恢复江户时代的旧貌[82]。多样的地形使得长野县是登山运动和盛夏避暑的圣地。轻井泽在江户时代曾是宿场町，明治时代之后则变身成为外国人的避暑度假地。20世纪之后，轻井泽兴建了众多日本人的别墅和疗养院。现在的轻井泽是日本最具代表性的高级避暑度假地之一[83]。上高地位于飞驒山脉南部的梓川上游地区，是中部山岳国立公园的一部分，标高约1,500米。明治时代，英国人传教士沃尔特·威斯顿在著书中介绍了上高地，使得上高地一跃成为世界著名的山岳度假地和登山胜地[84]。志贺高原地处上信越高原国立公园中部，珍贵的湿地使得这里是众多珍稀动植物的栖息地。志贺高原还拥有众多温泉，并且还是日本滑雪运动的一大胜地[85]。位于长野县中部的美原是日本百名山之一，附近视野开阔，可在此一览广大范围的景色[86]。安昙野是长野县主要的农业地区之一，以众多涌泉而著称[87]。长野县内温泉度假地众多，著名温泉度假地有浅间温泉[88]、野泽温泉等地。 ",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%95%B7%E9%87%8E%E7%AB%99"
  },
  {
    "country": "日本",
    "city": "东京",
    "lat": 139.8681,
    "lon": 35.6853,
    "wiki_title": "东京[编辑]",
    "wiki_content": "東京（日語：東京／とうきょう，羅馬化：Tōkyō）是位於日本關東地方的都市，狹義上指東京都區部（即東京市區）[1]，亦可指東京都、或擴大泛指東京都及周邊衛星都市相連而成的「首都圈」（東京都會區）。東京都人口數達1,399萬（2022年4月），首都圈的人口數則達3,800萬，是目前全球規模最大的都會區[2]。東京的GDP為全球第二，在2016年達9,730億美元[3]，而同時東京都會區（一都三縣）則高達1.8万亿美元[4]，若將東京視為一個國家，其GDP總量高於加拿大、韓國、俄羅斯等，位列世界第八。東京為亞洲最重要的世界級城市之一，也是傳統上的全球四大世界級城市[註 1]之一，全球城市指數排名前四。此外，東京亦為世界最宜居城市（英國Monocle生活品質調查）。\n\n東京古稱江戶，自德川幕府時代以來開始成為日本主要都市之一，明治維新時期改為現名後，取代京都成為日本首都[註 2]，更發展為日本政治、經濟、文化、交通等眾多領域的樞紐。經過二戰後的繼續發展，東京不僅成為世界商業金融、流行文化與時尚重鎮，亦為世界經濟發展及富裕程度最高的都市之一。此外，東京還擁有複雜且密集的城市軌道交通系統，其中單就東京的兩大地鐵系統管轄區段每日平均運量達880萬人次，繁忙程度居全球地鐵第三位；如將地鐵直通運轉路線、私鐵通勤路線及JR通勤路線納入計算，則每日平均運量位居世界城市軌道交通運輸系統第一位。\n\n在正式的行政區劃定義上，東京市區為東京都的一部份，東京都為道、府、縣同為日本的一級行政區，轄區包含東京都區部、多摩地方以及伊豆群島、小笠原群島等離島；其中，東京都區部為日本中央政府所在地。東京都同時也囊括了日本最南端（沖之鳥礁）和最東端（南鳥島）等地理極點，擁有日本各都道府縣中最多的人口數，同時也是日本人口密度最高的都道府縣。\n\n东京都總面積為2,187平方公里，包括23個區、26個市、5個町和8個村，並與周邊的千葉县、神奈川县、埼玉县等構成「首都圈」。各區、市、町、村皆設有獨立的行政役所，東京都廳則位於西新宿。目前東京都內有约1,301萬人口（相當於全日本的1/10），整個東京都會區（包括横滨、埼玉等周邊城區相連的衛星都市）總人口高達3700萬，是全球最大的都市區和都會區，約等於紐約都會區加倫敦都會區、或紐約都會區加巴黎都會區人口的總和。2013年4月「世界城市區域研究」（Demographia World Urban Areas）發布第9屆調查報告，東京是全世界人口最多的都會區，共有3700萬人。[5]\n\n每天約有數百萬人從首都圈外圍地區通勤至東京上班，使得東京的中心區域白天經常人聲鼎沸，新宿、丸之內、日本橋、大手町、品川、汐留等辦公大樓林立的區域聚集了不少上班族；到了夜晚，人潮則轉移至銀座、原宿、表參道、澀谷、六本木、台場、池袋、秋葉原等休閒娛樂場所林立的區域，開啟夜生活的序幕。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%B8%9C%E4%BA%AC"
  },
  {
    "country": "日本",
    "city": "新泻",
    "lat": 139.1526,
    "lon": 37.928,
    "wiki_title": "新潟县[编辑]",
    "wiki_content": "新潟縣（日語：新潟県／にいがたけん〔にひがたけん〕，羅馬化：Niigata ken）是日本的縣份之一，位於本州中部日本海側的北陸地方，轄區範圍相當於舊令制國中的越後國與佐渡國。全縣可細分為上越地方、中越地方、下越地方、佐渡地方等四個地區。其面積在各都道府縣中位居第五，海岸線全長635公里。轄有20市、6町、4村[1]，其中縣廳所在地為新潟市。\n\n由於「潟」字筆劃複雜[a]，新潟當地自江戶時代開始常使用「新泻」這一寫法。然而隨著印刷技術的普及和「潟」字在1981年被納入常用漢字，「新泻」這一寫法已較少出現[2]。而中文受過去日文「新泻」写法影響[來源請求]，民间和包括日本大使馆在内的政府机关常誤將「新潟」寫為「新泻／新瀉」[3]。新潟縣官方為此特地公告正名，要求使用「新潟」這一正確名稱[4][5]。\n\n新潟縣自1960年代開始發現舊石器時代的遺跡[6]: 24 。在新潟多地發現了繩文時代的遺址，且在這些遺跡發現的火焰土器被列入日本國寶[7]。彌生時代之後，日本進入農耕文化時代並開始使用金屬器。新潟縣內的彌生時代遺跡有下谷地遺跡、斐太遺跡等地[6]: 27 。由於糸魚川一帶是翡翠產地，因此在新潟縣各地遺跡中發現了眾多玉飾[6]: 27 。4世紀後期，新潟縣也開始出現古墳遺跡，其中菖蒲塚古墳等古墳受到了大和朝廷的影響[6]: 27 。日本實施律令制之後，新潟縣分為越後、佐渡兩國，是日本中央政權進出東北地方的前線[6]: 29 。平安時代後期，城氏是越後國最大的豪族。13世紀時，城氏在政爭中滅亡，關東武士成為越後國新的統治者[6]: 31 。\n\n14世紀中期，上杉氏和長尾氏開始崛起，成為越後國最大的實力者[6]: 32 。1507年，守護代長尾為景下克上攻擊守護上杉房能，成為越後國最大勢力[6]: 32 。1538年（天文7年），長尾為景將家督之位讓給長子晴景。晴景和自己的弟弟景虎（後來的上杉謙信）發生對立，最終以景虎的勝利告終[6]: 33 。在上杉謙信和其養子上杉景勝統治期間，上杉氏發展為一大勢力，不僅控制了越後、佐渡兩國，還攻入了關東地方和北陸地方等地[6]: 33 。本能寺之變後，上杉景勝和豐臣氏交好，領有越後、佐渡、庄內三地，是五大老之一[6]: 35 。但在1598年（慶長3年），豐臣秀吉移封上杉景勝至會津，終結了上杉氏對越後國約260年的支配[6]: 36 。江戶時代的越後國呈現諸多小藩和幕府領地並存的情況[6]: 38 。在江戶時代，越後國地震、洪水等自然災害頻發，多次發生飢荒，是當時日本騷動最多的地區之一[6]: 40 。但另一方面，越後國各地都進行了大規模的新田開發以發展農業[6]: 40 。佐渡在江戶時代是重要的金銀產地，因地位重要而是幕府的直轄領地，海運興盛[6]: 42 。\n\n幕末時期，越後、佐渡兩國除了幕府領地和旗本領地之外，還有桑名、會津、米澤、新發田、高田等藩的領地。其中桑名、會津兩藩是支持幕府的勢力，會津藩更是奧羽越列藩同盟的中心，因此越後也是戊辰戰爭中局勢最為混亂的地區之一。新政府直到1872年秋季才得以控制越後國全境[6]: 45 。1871年廢藩置縣時，越後、佐渡兩國分為村上縣、三日市縣、黑川縣、新發田縣、村松縣、峰岡縣、新潟縣、柏崎縣、与板縣、椎谷縣、高田縣、清崎縣、佐渡縣13個縣。同年年底，這13個縣整並為新潟縣、柏崎縣、相川縣。1873年，柏崎縣和新潟縣合併。1876年，相川縣和新潟縣合併。1886年，福島縣東蒲原郡劃入新潟縣，新潟縣確立了現在的轄區範圍[6]: 46 。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%96%B0%E6%BD%9F%E5%8E%BF"
  },
  {
    "country": "日本",
    "city": "福岛",
    "lat": 140.6007,
    "lon": 37.7782,
    "wiki_title": "福島核廢水排放問題[编辑]",
    "wiki_content": "日本政府决定于2023年8月24日开始，将经过处理的福岛核废水[註 1]排入太平洋。该核废水总量超过100万吨，曾经受到放射性核素污染，福岛第一核电站在日本政府批准和国际原子能机构（IAEA）监督下，将放射性废水过滤和稀释后逐步排入海洋，预计整个排海计划为期至少30年[4][5][6]。自排放开始以来，包括日本政府[7]、中国政府[8]、联合国IAEA[9]及其所派遣的中、韩、俄、英、法等11国专家团[10][11]，均对福岛附近海水进行了独立采样，各方检测结果一致显示，辐射性物质含量并无异常，远低于任何国际标准[12]。\n\n这一问题始于2011年3月的日本东海岸大地震导致的福岛第一核电站事故。在该事故中，巨大海啸损坏了核电站的冷却系统，三个核反应堆熔毁，留下熔化的核燃料碎片[13]。为了冷却熔化的核燃料，需要持续向反应堆泵入海水，由此产生大量受到核素污染的冷却水[14][15]。事故中的化学爆炸也导致冷却水中的放射性物质一度泄漏到大气层和太平洋[13]。\n\n事故发生以后，该核电站将含有放射性物质的冷却水囤积在储存槽中，并采用多核素处理系统（简称ALPS）[註 2]来去除冷却水中除了氚和碳-14以外的放射性物质[16]。随着储水量不断增加，核电站面临储水空间饱和的问题[17]。为推进核电厂退役工作，日本当局就核废水处置方案展开了数年讨论[18][19]。2021年4月，日本政府内阁批准将ALPS处理后的核废水排入太平洋的计划，当局表示会将ALPS无法处理的氚和碳-14稀释至符合安全标准的含量[20][21]。2023年7月，联合国下辖的核监督机构IAEA公布安全审查综合报告，认为有关排放符合国际安全标准，对人类与环境的影响微不足道[22][23]。\n\n截至2025财年的首个排放阶段（2025年4月），在核废水排放口3公里内采集的海水样本中，放射性物质氚的最高含量仅为27 Bq/L；而在排放口10公里内的海水样本中，氚含量低于检测下限，即未检测到[24][25]。两项数据均远低于东京电力公司的停止排放标准（700 Bq/L）、日本政府的安全排放标准（1500 Bq/L）和世界卫生组织的饮用水标准（10000 Bq/L）[24]。\n\n2011年3月11日，日本东海岸发生芮氏規模9.0大地震，福岛第一核电站检测到地震后自动关闭了反应堆，但随之而来的巨型海啸淹没了反应堆，并冲毁应急发电机，使得冷却水无法被泵送至堆芯周围；虽然当局紧急恢复电力，但三个反应堆中的核燃料仍然过热，导致部分堆芯熔毁，是为福岛第一核电站事故[13][26]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%A6%8F%E5%B3%B6%E6%A0%B8%E5%BB%A2%E6%B0%B4%E6%8E%92%E6%94%BE%E5%95%8F%E9%A1%8C"
  },
  {
    "country": "日本",
    "city": "仙台",
    "lat": 141.0145,
    "lon": 38.2468,
    "wiki_title": "仙台市[编辑]",
    "wiki_content": "仙台市（日語：仙台市〔仙臺市〕／せんだいし，羅馬化：Sendai shi）是日本宮城縣縣治，位於宮城縣中部，為東北地方最大都市，同時也是東北地方唯一的政令指定都市。仙台市東臨太平洋沿岸的仙台灣，北以松島丘陵、西以奧羽山脈、南以名取川為界，東西向橫貫宮城縣。市名一般認為得名於古城「千代城」，1600年由安土桃山時代名將伊達政宗擴建並改名為同音[註 1]的「仙臺」，此詞係出自唐代韓翃的七言律詩《同題仙遊觀》[1][2]。由於全市綠化比例高，而有“杜之都”（森林之都）之譽。\n\n仙台藩主伊達政宗最早在此建城，奠定了現在仙台市的市街基礎。伊達政宗自1600年開始築城，之後不斷推行新計畫，進行城建設計和開發等。當時的仙台非常繁榮，西班牙的使節形容當時的情形為—東西南北人來人往，勝似江戶（現在的東京）。\n\n仙台的街道既重功能性又具有現代化城市的特點，其發展完全歸功於伊達政宗的遠見，他為未來的仙台市的發展打好基礎。仙台的街道佈局和現在發展情形連同廣瀨川一起，從伊達政宗所建造的仙台古城遺跡上往下俯瞰，一覽無遺。\n\n1613年，仙台藩主伊達政宗為了與外國通商，邀請傳教士，派遣使節乘坐仙台藩製造的洋式帆船桑帆號出洋遠航。使節的副使是家臣支倉常長，他們橫渡太平洋，在墨西哥的阿卡普爾科登陸，之後又橫渡大西洋，到了西班牙的馬德里，最後到達義大利的羅馬，實現了日本人首次橫渡大西洋的壯舉。到達義大利的使節團拜見了教宗保羅五世。及至歸國，行期長達七年。\n\n仙台市於1889年設置為市。成立時全市面積僅17.45平方公里，人口也只有86,000人。自1928年起全市規模開始擴大，至1989年，人口已超過一百萬。同年仙台成為日本第11個政令指定都市。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BB%99%E5%8F%B0%E5%B8%82"
  },
  {
    "country": "日本",
    "city": "秋田",
    "lat": 140.2646,
    "lon": 39.7672,
    "wiki_title": "秋田犬[编辑]",
    "wiki_content": "秋田犬（日語：秋田犬／あきたいぬ／アキタイヌ，羅馬化：Akita Inu），別名「大館犬」[6]，是日本犬的一種，是國家天然紀念物之六種日本犬中唯一的大型犬種。在日本，送秋田犬的雕像、圖片代表著「祝你早日康復」。在日本是以對飼主忠誠聞名的家庭寵物犬，日本知名的忠犬八公即為秋田犬。\n\n秋田的祖先犬是被稱為「秋田MATAGI」（秋田マタギ）的「又鬼犬」（マタギ犬，山地狩猎犬）[7]。原本在日本犬中是不存在大型犬的，而秋田MATAGI為中型的獵熊犬。江戶時代出羽國北部的秋田地方被佐竹氏平定。佐竹氏是關原之戰後被常陸國轉封的旁系諸侯。在慶長年間的1630年（寬永7年）左右，為了培養提升藩士鬥志而提供鬥犬作為獎勵，這些鬥犬便是讓獵犬與秋田地區的土犬進行交配後生育。此一犬種成為秋田犬的原種，但在當時的大館、能代地區被稱為「大館犬」。\n\n过去只有皇族和贵族才可以拥有秋田犬。在正式的仪式上，人们会宣布照顾和饲养秋田犬的正确方法。栓犬的皮带不同，代表秋田犬的等级和主人的地位不同。人们在谈及秋田犬的时候都用特定的称呼。每头秋田犬都有专人照料，这个人穿着与被照料的犬地位相当的华丽服饰。\n\n由于当权者的喜好变化，对秋田犬的兴趣时高时低。在接下来的300年中，秋田犬几次面临绝种。幸运的是，人们对秋田犬的喜爱使得他们安然度过明治时代。20世纪初日本昭和年间，日本国内开始逐步禁止斗犬，秋田犬饲养量剧减，后经有人提倡保护而被誉为国犬。\n\n1927年，日本着手保护纯种犬。1931年7月，日本政府将秋田犬定为国家的象征。在世界各地，它现在已经成为了家庭犬，并且受到了人们的喜欢。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%A7%8B%E7%94%B0%E7%8A%AC"
  },
  {
    "country": "日本",
    "city": "青森",
    "lat": 140.911,
    "lon": 40.8256,
    "wiki_title": "青森市[编辑]",
    "wiki_content": "青森市（日語：青森市／あおもりし，羅馬化：Aomori shi）是位於日本青森县的城市和中核市，也是本州最北端的縣廳所在地。青森市地處青森縣的中央位置、津輕地方的東北部，與東津輕郡形成「東青地域」。北邊面向津輕海峽，市中心以青森灣為中心朝青森平原擴散，使市中心地區呈扇狀分布。當地在江戶初期作為港口城市發展[1]，市內以三內丸山遺跡和青森睡魔祭最廣為人知[2][3]。尤其是在夏季舉辦的青森睡魔祭，每年吸引超過200萬的遊客前往[4]。\n\n青森市是本州和北海道之間的交通要衝，在青森港內設有航行前往函館港的青函渡輪(青函航路)[5]。鐵路方面，新青森站是東北新幹線的終點和北海道新幹線的起點。當地的自然資源也很豐富，東南部的八甲田山及東北部的淺蟲地區，分別位於十和田八幡平國家公園及淺蟲夏泊縣立自然公園的範圍內[6][7]。市內有相當多的溫泉，包括八甲田山腳下的酸湯和海灣上的淺蟲溫泉[8][9]。\n\n當地的農業以生產蘋果和黑加侖為主，其中蘋果的產量在日本的市町村排名第三，黑加侖的產量則佔日本全國總產量的70%[10][11]。由於平館海峽的寬度相當窄，使青森市北邊的陸奧灣較少受到外面海洋的影響，全年約90%的時間波浪高度小於5公分[12]。加上青森灣被津輕半島及夏泊半島所包圍，使灣內的青森港為天然良港之一，在該港的沿海地區有養殖扇貝[13]。\n\n津輕氏在1585年開始對該地的治理，並在1626年 由當時的善知鳥村改名為青森町[14]。當時該地仍為漁港，後來在津輕氏的治理下發展成與江戶貿易的港口。在明治政府於1889年設立町制後，青森於1898年4月1日正式建立，當地的第一代的市長為工藤卓爾。2005年青森與浪岡町合併成現今的青森市，並在2006年10月1日正式成為日本中核市之一。\n\n1871年（明治4年）9月4日，弘前縣與其他6個縣合併為新的弘前縣，5日後野口豁通開始擔任大參事（知事）。但是因為箱館戰爭時軍隊駐紮的據點及對當地的經驗、縣的位置及海港等因素，野田認為應該將縣政府設置在青森町，因此他向政府提出遷移的建議並且接納。在同月23日的太政官公告中宣佈縣政府的所在地。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%9D%92%E6%A3%AE%E5%B8%82"
  },
  {
    "country": "日本",
    "city": "函馆",
    "lat": 140.911,
    "lon": 41.7582,
    "wiki_title": "函館市[编辑]",
    "wiki_content": "函館市（日語：函館市／はこだてし，羅馬化：Hakodate shi），舊稱箱館，是位於日本北海道南部渡島半島西南邊龜田半島上的沿海城市，也是道南的中心城市，東、南、西邊分別被太平洋、津輕海峽和函館灣包圍。函館是北海道人口第三多的城市，僅次於札幌市與旭川市，是道南區域的行政、經濟、文化中心，同時也是中核市之一。北海道政府的派出機關渡島綜合振興局辦公室所在地亦位於此。函館三面環海，自古以來就是優良的漁港，漁業和水產加工業一直是當地的主要產業之一。其中烏賊更是當地具代表性的特產[1]。\n\n函館港是天然良港，也是連接北海道和本州的交通節點。該港是日本最早和外國通商的港口之一，從幕府末期就開始有西方文化傳入。許多遺留至今的史跡帶動了觀光產業的發展，當地每年接待超過300萬人次的旅客[2]。在品牌綜合研究所進行的調查中，函館市在城市吸引力排名調查中持續名列前茅，截至2019年六次位列日本全國第一。[3]。但另一方面，函館市的人口減少問題十分嚴重[4]。2014年，函館市被認定為過疎地區[5]。\n\n函館這一地名起源於在室町時代的1454年（享德3年），津輕豪族河野政通在時稱「宇須岸」（ウスケシ（us-kes）或ウショロケシ（us-oro-kes），阿伊努語的意思為「灣岸之盡頭」）的漁村興建宅邸，因建築的外觀像箱子，故以「箱館」（和「函館」日語發音相同）作為地名[6]。1869年，蝦夷地改名為北海道，箱館也改名為「函館」[6]。也有認為是來自阿伊努語「hak-casi」（淺籬笆）的觀點[7]。\n\n在函館市內發現了大船遺跡等遺跡，顯示函館自繩文時代開始就有人類活動[8]。自鎌倉時代後期開始，隨著畿內地區和津輕半島之間的貿易量增加，北海道的水產品貿易開始發展，津輕半島的人口也開始渡海在渡島半島定居。這一時期渡島半島南部的和人居住地被統稱為道南十二館，其中之一的宇須岸館就是後來的箱館[9]: 169 。1457年，和人和阿伊努人之間爆發坷相曼夷之戰，箱館被阿伊努人佔領，和人因此遷移到龜田一帶[10]。進入江戶時代之後，松前藩在龜田設立番所。然而在1703年（元祿16年），龜田川發生大洪水，之後河口被土砂堵塞，不適合用作港口。原本居住在當地的和人和港口機能因此移動到函館山山麓[11]: 55 。函館在江戶時代和松前、江差並稱為「松前三港」，是一座天然良港和水產物集散地[12]。\n\n18至19世紀之交，隨著俄羅斯勢力的南下，江戶幕府將蝦夷地改為直轄地，並設立箱館奉行所，加強對道南地區的控制[13]。黑船來航之後，幕府在1854年（安政元年）再次設立箱館奉行所[13]。同年神奈川條約簽訂之後，箱館和下田對美國開港。並在1859年美日修好通商條約簽訂之後和橫濱、長崎一併開港[12]。箱館在開港之後本來計劃修建類似出島的和市區隔離的外國人居留地，但最終外國人居住地和市區融為一體，造就了現在函館具有異國風情的景觀[12]。幕府在函館修建了五稜郭和砲台等防禦設施，將函館作為北方統治的據點。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%87%BD%E9%A4%A8%E5%B8%82"
  },
  {
    "country": "日本",
    "city": "札幌",
    "lat": 141.5306,
    "lon": 43.0537,
    "wiki_title": "札幌市營地下鐵[编辑]",
    "wiki_content": "札幌市營地下鐵（日語：札幌市営地下鉄／さっぽろしえいちかてつ，羅馬化：Sapporo shiei chikatetsu）是日本札幌市交通局經營的地下鐵。目前共有南北線、東西線、東豐線三條營運路線，除了手稻區和清田區以外，其餘各區都有經過。全部採用膠輪路軌系統。\n\n札幌地下鐵自通車以來，歷代的車輛都是採用斷面寬度達3,080mm的鋁合金車體設定，在日本國內除了新幹線之外，只有已經廢線的懸垂式單軌電車系統——名古屋市交通局協力會東山公園單軌電車所使用的3,100mm寬車體，在斷面寬度上勝過札幌地下鐵。在該路線廢線後，札幌地下鐵就成為非高速鐵路的車體寬度冠軍。\n\n1960年代，由於機動车快速发展，导致札幌交通擁堵，尤其是在雪季，城市的主要公共交通系統——札幌市電車和公共汽車已經達到極限。此外，札幌決定舉辦1972年冬季奧運會，由於電車和公共汽車的運輸能力無法滿足運動員和觀眾的運輸，因此建设新型軌道交通呼声不斷增強。\n\n最初，該市主要透過市議會考慮引進無軌電車，但由於無軌電車與有軌電車幾乎相同，單軌也被放棄。原田市長喜歡比利時首都的布鲁塞尔准地铁，但交通局長以否定的意見說服了他，他說：「札幌下著大雪，在中間挖一個大洞，太離譜了。」，後來交通局長对巴黎地鐵膠輪路軌系統的安靜印象深刻，決定建造膠輪路軌地鐵。[1]札幌市堅持使用膠輪路軌系統的原因还有為了取代預計停运的札幌市電，采用膠輪路軌可以保持与市電类似的300公尺短站距。\n\n1967年12月，市議會批准了南北線建設，但都無法獲得運輸省、建設省批准，最终在國會議員的配合下，才得以建設。而且当时只有规范一般钢轨和單軌铁路的法规，因此为了札幌市營地下鐵的建设而加入膠輪路軌相关的法规，并在建設省要求下将大部分路段由高架改为地下形式。[1][2]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%9C%AD%E5%B9%8C%E5%B8%82%E7%87%9F%E5%9C%B0%E4%B8%8B%E9%90%B5"
  },
  {
    "country": "日本",
    "city": "小樽",
    "lat": 140.6801,
    "lon": 43.223,
    "wiki_title": "小樽市[编辑]",
    "wiki_content": "小樽市（日語：小樽市／おたるし，羅馬化：Otaru shi）是位於日本北海道道央、後志綜合振興局東北部的一座港口都市，北邊面向日本海和石狩灣，東邊緊鄰北海道道廳所在地札幌市。市區的西海岸位於新雪谷積丹小樽海岸國定公園的範圍內。小樽市因發展時間比大多數北海道城市來的早，是較早開始發展的港口都市之一，市區內有著許多百年傳統歷史建築。小樽市憑藉獨特的城市景觀、眾多壽司餐廳、玻璃工藝等特色而成為日本重要的旅遊城市之一，在市町村的魅力度排名中亦常排名日本前十[1]。自2010年以來，每年造訪的遊客超過700萬人次。\n\n因距離札幌市僅約40公里，可在1小時的車程內往返兩地，使得小樽市有超過一成的人口通勤通學至札幌市，是札幌重要的衛星城市[2]。小樽是後志綜合振興局轄下人口最多的行政區，雖然是後志振興局負責範圍內唯一的市，但振興局辦公室卻並未設於此，而是設在地理位置位於中心的俱知安町[3]。\n\n小樽的地名源自於阿伊努語的「ota-ru-nay」（侵蝕沙灘的河川/沙灘上有痕跡的河川）、「ota-nay」（沙的河川）或「ota-or-nay」（沙灘中的河川）[4][5]，其發音與日語的「小樽內」相同。此處的河川原本並非指小樽市中心，而是指小樽市和札幌市界河星置川的下游。星置川目前的出海口並不在市區內，而是在轄區的東端。松前藩在河口處曾設有商館，但該地由於在冬季受季風影響，不便之處較多。因此避風港搬遷到現在的小樽市中心，但仍然使用小樽內這一地名。\n\n小樽市是北海道內歷史較為古老的都市，手宮洞窟遺跡的歷史已超過1,600年[6]。忍路環状列石是北海道規模最大的繩文時代遺跡之一[7]。在慶長年間，松前藩就在小樽設有貿易據點[8]。明治時代之後，隨著北海道開拓的進展和札幌成為北海道的行政中心，小樽成為北海道的海上玄關[8]。1870年，開拓使小樽假設所自錢函搬到勝納川左岸的信香町附近，這一地區成為小樽最早形成市區的地區[9]: 21 。1870年代，小樽先後開設了郵局和電信線路，並在1880年開通了至札幌的鐵路，是北海道首條鐵路和日本第三條鐵路[10]。當時的小樽仍然是一座以水產品交易為主的小城，除了夏季之外並不繁榮[9]: 21 。1890年代之後，政府在色內町至手宮町一帶進行了大規模填海工程，小樽因此開始快速發展。這一時期小樽興建了倉庫、海關等眾多港口設施，並開始進行煤炭貿易，成為連接北海道和道外的物資集散地，商圈急速擴大[9]: 21 。1890年代，日本銀行在小樽開设支行，同一時期小樽也被指定為國際貿易港[10]。1895年時，小樽的物資進出口金額已經超過函館，成為北海道第一大港[11]: 262 。\n\n明治中期之後，日本的煤炭需求量急劇增加，加上第一次世界大戰導致歐洲的農業生產低迷使得北海道的豆類生產外銷急增，小樽因此迅速成為國際商業都市[9]: 21 。金融產業是二戰之前小樽最為發達的行業。明治至大正時期的小樽市中心城區是在色內町，這一地區聚集了眾多銀行，有「北方華爾街」之稱[12]。1922年，小樽市正式設市[13]。設市之初的小樽市面積有56.754平方公里，此後小樽市在1940年進行了兩次合併，1958年再進行了一次合併，現在市轄區面積243.83平方公里[14]。在大正至昭和前期，小樽市先後完成了北防波堤、南防波堤、小樽運河等大型工程[13]，取代函館成為北海道的商業和金融中心[11]: 262 。1930年代，小樽先後舉辦了小樽海港博覽會和北海道大博覽會，標誌小樽達到了戰前發展的巔峰[15]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B0%8F%E6%A8%BD%E5%B8%82"
  },
  {
    "country": "韩国",
    "city": "大邱",
    "lat": 128.6474,
    "lon": 36.1058,
    "wiki_title": "大邱[编辑]",
    "wiki_content": "大邱广域市（韩语：대구광역시／大邱廣域市，罗马化：Daegu gwangyeoksi），简称大邱，是位于韩国东南部的广域市，大邱举办多种国际活动，是世界有名的观光城市。截至2025年2月人口约2,364,334人[1]，面积1,499.5平方公里。大邱是个工业城市，主要工业包括纺织、冶金和机械。由于地理位置优越，历史上大邱曾是朝鲜半岛的南部商业中心（首尔是中部中心；平壤是北部中心）。大邱盛产高质量的苹果和甜瓜，因此得名“苹果城”，除此之外，还有“纺织城”、“时装城”的美称。大邱举办了2002年韩日世界杯足球赛、2003年夏季世界大学生运动会、2011年世界田径锦标赛、2013年世界能源大会、2015年世界水论坛大会及2017世界室内田径锦标赛等多项大型国际活动，使大邱跃升为国际城市。大邱市的标志是三角形与椭圆的基本图形构成的，象征围绕大邱的“八公山与洛东江”的图形。表达出追求展望未来的进取性与世界的开放性，是充满着活力的形象。[2]大邱市的吉祥物是“Fashiony”，其形象体现了韩国传统飞天像花纹的美感与发展为21世纪国际性纤维时装城的期望。[2]大邱市的品牌标志以“多采、多样”的色彩来象征阳光、美丽、富饶，活力的大邱，也期许将来大邱更多样的发展。[2]古代弁辰24国当中的一国，有完达伐城。达城公园内目前还有完达伐城的遗迹。根据在大邱达西区月城洞的旧石器时代遗址里所所挖掘出的遗物，可以推测出从一至两万年前，大邱就有人居住的事实。大邱的古称则分别有多伐（다벌）,达伐（달벌）, 达弗城（달불성）, 达句伐（달구벌）, 达句火（달구화）及大丘（대구）。其中则以达句伐和大丘最为人所知。新罗时期，大邱分为威化郡和达句火县两部分。757年（景德王16年），威化郡改为寿昌郡，达句火县改为大邱县。高丽初期，大邱地区被分成寿城郡、大邱县和解颜县三部分。在1018年（显宗9年）的郡县改编过程中，寿城郡和解颜县被划为东京（今庆州）的下属郡、县，大邱县则被编入京山府的14个县中。[3]:305朝鲜王朝成立后，大邱依托肥沃的平原大地成为朝鲜的农业中心，人口不断增加，发展成为大邑。1394年（太祖3年），大邱县归属于寿城县和解颜县，1419年（世宗1年），升格为大邱郡，1466年（世祖12年）设为都护府。1601年（宣祖34年），朝鲜在大邱设庆尚道监营，大邱成为岭南地区的中心。[3]:305-3061945年光复以后，大邱人口急增，而成长为大城市。 1949年地方自治法实行后，大邱升格为市，1950年6月25日朝鲜战争时，以洛东江为防卫战的最后堡垒城市，并且同年8月17日之前被定为大韩民国临时首都。1963年开始实行区制，分成中区、东区、西区、南区和北区5个区，1980年又新增寿城区。1981年，大邱市升级为直辖市，达城郡的月背邑、公山面、漆谷郡的漆谷邑，以及庆山郡的安心邑被划入大邱。1995年1月，大邱直辖市升级为广域市。[3]:3062023年7月，在大邱庆北统合新机场计划下，庆尚北道军威郡编入大邱市管辖。[4]大邱广域市位于韩国庆尚北道南部中央地带，东邻庆山市，西临漆谷郡，南是达城郡，北接永川市，面积885.71平方公里，人口超254万。[3]:305大邱是内陆盆地，南北两侧被高山环绕。北部山区以八公山为主轴，以东南的醮礼峰（636米）为起点，经北面的环城山（809米）到印峰（891米），向西北达到主峰八公山（1192米）。南部山区以新川支流为界，分为西部的琵瑟山块和东部的龙祭山块两部分。琵瑟山块主峰琵瑟山高1084米，此外还有最顶山（915米）、青龙山（793米）、山城山（653米）、前山（659米）、龙头山等山峰。龙祭山块主峰是龙祭峰（634米），此外还有大德山（598米）和屏风山（576米）。大邱盆地有琴湖江和新川两条河流。琴湖江从盆地中部由东向西流入洛东江，新川从八条领向北与琴湖江合流。[3]:306大邱广域市属大陆性气候，冷热温差很大。2002年年平均气温14.14摄氏度，其中1月份平均温度为-2.3摄氏度，8月份平均气温24.9摄氏度。大邱夏季高温炎热，8月平均最高气温达31.2摄氏度。1942年8月1日，大邱创下40摄氏度的韩国最高气温纪录。大邱雨水较少，年降水量为1,030毫米，湿度也低（66%）。[3]:306大邱分成7区和2郡。截至2021年12月，全市共有2,435,587人、1,077,151户。[1]大邱广域市各的产业在经济中的比重分别为：服务业71.9%，矿业制造业19.6%，建设业7.3%，农林渔业1.2%。[5]大邱的主要工业包括纺织、冶金和机械。大邱的西部和北部布满了各种工业厂房。2008年，韩国政府已将大邱及其周边地区划为大邱庆尚自由经济区，主要发展知识产业和制造业。由于优越的地理位置，历史上大邱曾是朝鲜半岛的南部商业中心（首尔是中部中心；平壤是北部中心）。昔日一些大的市场比如西门市场目前在大邱依然繁荣依旧。大邱也曾是韩国续首尔和釜山之后的第三大经济城市。但是随着大邱支柱产业纺织业的衰落，大邱的经济地位也在下滑。2003年以来，大邱的人口也开始出现负增长。为了应对下滑的经济，当地政府已经开始在大邱打造时装业。大邱属亚热带气候是韩国比较温暖的地区。这种气候造就了大邱高质量的苹果和甜瓜。果业也是大邱经济重要的一部分。2019年大邱市的地区内生产总值为57兆961亿韩币，占全国的3.0%。人均所得上升到2,395万韩元。1995年达城郡与大邱市进行耕地整合之后，大邱市的农业比重增加。截止到2020年，大邱的农林渔业人口数量为约31,000人。位于洛东江和锦湖江之间的达城郡是主要的大米生产地。目前郊区农业与乳酪业的比重正不断增加中。大邱自古作为交通要冲与岭南地区的中心地就已经十分发达，在朝鲜时代时，全韩三大市场之一的西门市场与药令市已闻名在外。截止至2021年，大邱市内共有7个大型百货商场，18个大型超市，6个购物中心，146个市场，1个综合流通园地。(千平方米)(千平方米)大邱是韩国内部地区的重要工业城市，以纤维、冶金、机械领域见长。过去纤维产业占总产业规模的一半，而这个趋势现在还持续增长。截至到2020年，大邱市内纤维工厂以4,627个的数量压倒性的多于1,585个的机械冶金工厂数。大邱为了成为韩国的未来尖端医疗先导城市、未来型汽车先导城市、物联智能的智慧城市、清洁能源国际环保城市，持续不断的着力在以上领域的发展[6]。大邱市在未来型汽车产业领域通过电动商用车生产工厂的建设与投资维持，大同工业与雷诺三星成功的通过合作研发了1吨级电动商用车并且确定投产。无人驾驶汽车试运行园地也在大邱成立，包括普及电动汽车与完善充电设施等领域也充分发挥着未来型汽车先导城市的作用。大邱正致力于发展“大邱式智慧城市”，如今，大邱吸引现代机器人‧安川电机(日本)‧KUKA(德国)等跨国机器人企业，建设机器人产业及群来˙发展成为机器人产业开发的圣地。并且，与SK电讯、三星电子联手构建IOT(物联网)测试台(测试系统)和全国最早IOT专用网，跃为第四次产业革命的先锋。大邱市的医疗产业截止到2018年共有国家级机关15个，医疗企业130个，提供了共4300个职位机会，共吸引了25000名医疗观光客前来，正向着医疗之城大步迈进。尖端医疗综合园区也是持续的向高标准高要求的国际化水准前进，通过扩大医疗产业的投入，来使大邱成为世界闻名的医疗之城。为了达成全市在2030年以前新能源普及率达到20%及能源消耗量减少15%的目标，大邱市正努力前进著。 Test-bed项目建设与资源分散化、能源效能最大化及地区能源产业再教育等项目上，大邱市也在积极推进中。20世纪90年代以来，大邱一直致力于在其纺织业和服装加工业的基础上打造时装产业，把大邱打造成“时装之都”。每年或每半年大邱就会举办时装展览会。一个时装新城正在大邱的东北部建设中，其目标是建成东亚的时装枢纽。[8]巴士与地铁是大邱的主要交通方式。前往大邱的话可以利用航空、铁路、巴士等方式。亚洲1号高速公路穿过大邱，贯穿连接全国的7个高速公路路线及5个国土路线以放射状连接市区:新川大道、前山循环道路、新川洞等城市高速公路。费率收费收费费率收费收费费率收费收费2,2001001002,8001001004,000200200大邱是韩国内陆铁路的中心。韩国的主要铁路京釜线途径于此。东大邱站是大邱最大的火车站也是续首尔站之后的韩国第二大火车站，其火车运量是韩国最大的。[9]2004年东大邱站经过扩建后可以运营包括韩国高铁在内的各种列车机型。大邱的市中心还有个大邱站，是韩国第10大火车站。[9]大邱线与京釜线的交接处是佳川站。大邱都市铁道由大邱都市铁道公社营运，自1997年通车，迄今拥有3条路线及91个车站。还有在计划建立EXCO、循环线都市铁道。大邱的巴士线路由3个数字构成，每个数字代表着运营的地区。比如407路巴士是4区、0区和7区的线路。其它的巴士一般是环线的。(满18岁以上)(12~18岁)(5~11岁)大邱国际机场位于大邱东区(공항로 221)。1961年，首先作为国内机场开放，并于1996年成为国际机场，开通了前往大阪的国际航班。 与大邱空军基地（K-2）相互共享跑道等一部分的设施。可以说[10]大邱国际机场是一个与韩国空军与驻韩美军共用飞行跑道的军民两用机场，目前主要运营韩国国内航班与亚洲地区的国际航班。大邱国际机场的直航城市目前有飞往台湾台北的航线，以及日本的东京，大阪、福冈并且还有飞往大中华地区的上海、威海、延吉、张家界航线。此外，大邱机场在东南亚地区也是有直航班机，其中包括卡利博、宿务、曼谷、岘港、河内和芽庄航线。在此之外，还有在大阪转机再飞往关岛的班机。[11]地处韩国国土中心区域的大邱国际机场可以通过东大邱站连接全国各地，是该地区十分重要的对外联络窗口。距离庆山、永川等大邱周边城市的车程大约为30分钟。距离釜山广域市只需40分钟高铁，距离韩国首都首尔也只需1小时40分钟。以2019年为基准，大邱国际机场主要国际飞行路线有台北、岘港、上海等航线。日本则有飞往东京、大阪及福冈等航线。东南亚地区则有曼谷、岘港、宿务等航线。在此之 外，还有飞往关岛的班机。大邱的代表庆典有：大邱色彩缤纷节，大邱国际歌剧节，炸鸡啤酒节及大邱国际音乐剧节。大邱色彩缤纷节是在每年5月在大邱广域市举办的代表性市民庆典，是展示各种文化艺术体验活动及华丽游行的大邱著名庆典之一。被联合国教科文组织选为“音乐创意城市”的大邱，从2006年开始便每年在大邱举办韩国唯一的音乐剧庆典”国际音乐剧节(DIMF)”，并透过此庆典与大邱市民及全世界一起享受音乐剧文化。大邱炸鸡啤酒节是以大邱代表的炸鸡与啤酒为主题的庆典，每年都吸引100万名游客参与，除了能享用炸鸡、啤酒之外还有许多体验空间及活动。大邱国际歌剧节是在大邱Opera House落成之际，同时成功地举办了2003大邱歌剧节。之后在每年的9~10月份左右，便会以歌剧为主题展开长达1个月的大邱歌剧节，活用当地的音乐性与文化特征发展成与其他城市不同的庆典。[12][13]大邱市为了宣传观光资源，于2000年12月2日开始运营城市观光巴士，途径各种文化遗迹、景点、著名建筑群等地[14]。循环路线主题路线[15]大邱是2011年世界田径锦标赛的主办城市。大邱还主办了2003年夏季世界大学生运动会和4场2002年世界杯足球赛的赛事。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A4%A7%E9%82%B1%E5%BB%A3%E5%9F%9F%E5%B8%82"
  },
  {
    "country": "韩国",
    "city": "釜山",
    "lat": 129.0403,
    "lon": 35.2712,
    "wiki_title": "釜山廣域市[编辑]",
    "wiki_content": "釜山广域市（韓語：부산광역시／釜山廣域市，羅馬化：Busan gwangyeoksi），简称釜山，韩国廣域市，位於朝鮮半島東南端，鄰近慶尚南道和蔚山，是继首尔之后的韩国第二大都市，也是韩国最大港口釜山港所在地，全市人口約为336万[2]，在GaWC所公布之世界级城市名单中被评为頂級国际大都市[3]。\n\n釜山是2002年亚运会及2005年APEC峰會的承办城市，亦為2002年世界杯足球赛的一个分会场。每年在此举办的釜山國際電影節是世界和亞洲頂級的電影節，位于市內的新世界Centum City則是世界上最大的百货商店，並已登錄金氏世界紀錄[4]。\n\n釜山海岸线和洛东江河口是韩国史前遗迹分布最广的地区。东三洞、多大浦、金谷洞等贝冢遗址的考古发现表明釜山地区在新石器时代就已经有人类居住[5]:259。这些新石器遗址出土的石器、陶器等生活用品以及吃过后扔掉的贝类、动物骨头等遗物表明当时的人类以捕鱼为生。釜山地区的内陆平地和丘陵地带存在着青铜器时期的遗址，其中以东莱区的青铜器时期遗址最多[5]:256。东莱区还发现有早期铁器时期的遗址和三国时代的古墓群[5]:259。\n\n757年，新羅始設東萊郡，屬良州。1009年，高麗將其改隸嶺東道，1018年改設東萊縣。1397年（太祖6年），高丽在东莱设镇，由兵马使兼任判县事。高丽末年，倭寇开始猖獗。1396年，倭寇侵犯东莱县、东平县和机张县。1423年（世宗5年），釜山浦开港，并设倭馆。1510年（中宗5年），倭馆因三浦倭乱而关闭，后于1597年（明宗2年）重新开馆。东莱县被升格为东莱都护府。1592年（宣祖25年），庆尚左水营有蔚山开云浦迁至水营（今水营区水营洞）。壬辰倭乱时期，釜山成为倭寇的登陆桥头堡。[5]:256\n\n1876年《江华岛条约》签订后，釜山浦成为开放港口。日本、中国、英国开始在釜山设立租界，开设领事馆。1890年，朝鲜王朝在釜山设置东莱监理署。1895年，东莱府划归庆尚南道。1914年，东莱府改为东莱郡，东莱府釜山面改为釜山府。1925年，庆尚南道道厅从晋州迁至釜山。1936年，东莱郡的西面、沙下面严南里并入釜山。1942年，东莱邑、南面、沙下面也并入釜山，使釜山城市区域得到进一步的扩大。[5]:256",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%87%9C%E5%B1%B1%E5%BB%A3%E5%9F%9F%E5%B8%82"
  },
  {
    "country": "韩国",
    "city": "光州",
    "lat": 126.7531,
    "lon": 35.4376,
    "wiki_title": "光州民主化運動[编辑]",
    "wiki_content": "保安司令官兼中情部长全斗煥中將\n國防部長周永福\n陸軍參謀總長兼戒嚴司令官李熺性上將\n陸軍參謀次長黃永時中將\n特戰司令官郑镐溶少將\n\n前期:\n全羅南道警察厅\n第505国防保安部队\n第7空降特戰旅\n第11空降特戰旅 光州封锁行动:\n第20師\n第31師\n第3空降特戰旅\n第7空降特戰旅\n第11空降特戰旅\n\n「5‧18」光州民主化運動（韓語：5·18 광주 민주화 운동／5·18光州民主化運動），又名光州事件、光州事變、五一八光州事件或光州民衆抗爭也有甚者稱為光州暴動（韓語：광주 민중 항쟁／光州民衆抗爭），朝鮮民主主義人民共和國方面稱光州人民起義（朝鮮語：광주인민봉기／光州人民蜂起），是於1980年5月18日至27日期間發生在大韓民國西南部的光州及全羅南道地区，由當地市民自發组织的一次民主運動。当时掌握军权的陸軍中將全斗煥下令以武力鎮壓这次运动，造成大量平民和學生的死傷。此事件透過德國記者于爾根·辛茲彼得的影像拍攝得以广传于世。[3]在全斗焕总统任期内，当局将这一事件定义为共产党同情者和暴徒煽动的叛乱[4]。但随着韩国政治的发展，在20世紀90年代此事件终获平反[5][6][7]。\n\n起义始于全南国立大学抗议戒严令的学生被韩国军方开枪打死、杀害、强奸和殴打。[8][9][10]虽然韩国政府声称有165人在大屠杀中丧生，但关于大屠杀的学术研究今天估计有600至2300名受害者。[11]在全斗焕的军事独裁统治下，韩国政府将该起义称为“光州暴乱”，并声称起义是由朝鲜政府支持的“共产主义同情者和暴徒”煽动的。[12]\n\n1997年，5月18日被韩国中央政府确立为光州事件的全国纪念日，并修建了一个国家受害者公墓。[13]后来的调查证实了军队犯下的各种暴行。2011年，光州起义的文件被列为联合国教科文组织世界记忆名录。在当代韩国政治中，保守派和极右翼团体通常否认在光州事件中犯下的罪行。[14][15]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%85%89%E5%B7%9E%E6%B0%91%E4%B8%BB%E5%8C%96%E9%81%8B%E5%8B%95"
  },
  {
    "country": "韩国",
    "city": "仁川",
    "lat": 126.7359,
    "lon": 37.3592,
    "wiki_title": "仁川國際機場[编辑]",
    "wiki_content": "仁川國際機場（韓語：인천국제공항／仁川國際空港，羅馬化：Incheon Gukje Gonghang，IATA代码：ICN；ICAO代码：RKSI）是韓國和世界主要的國際機場，以及是世界最大和旅客量最多的國際機場之一，和韩国國際客運及貨運的航空樞紐，也是韓國第一大的民用機場，距離首都首爾特別市中心約30公里，與金浦國際機場並列為首都首爾特別市聯外的兩大機場，在2001年初正式啟用。\n\n仁川國際機場也是韓國最大的三家航空公司— 德威航空、大韓航空及韓亞航空的主要樞紐。根据國際機場協會从2003年到2025年的調查，仁川國際機場連續22年獲得「全球服務最佳機場」称号，同時也是韓國的24小時運作的機場。\n\n仁川國際機場位於韓國仁川市西側永宗─龍遊島上，鄰近黃海。以往，永宗島與龍遊島是兩個分離的個島嶼，在經填海造地後才合而為一。這兩個島皆在仁川廣域市的行政範圍內，故取名「仁川國際機場」。除了藉由往來於仁川附近海港的渡輪服務外，亦有每整點從首府首爾出發的接送巴士；此外，其他次要幹道沿線亦有巴士接送旅客前往機場。國道130號上連接島嶼與大陸的永宗橋亦兼負起運輸的工作，使來自南韓各地的車輛皆得以自如出入機場。\n\n而連接仁川國際機場及金浦機場的高速公路亦已啟用，為國際及國內航班的轉機乘客提供更大的方便，2007年更有仁川國際機場鐵路連接兩個機場，到2010年12月鐵路服務延長至首爾站。\n\n仁川機場在第一屆國際航空運輸協會暨國際機場協會全球機場服務品質評比中獲得「最佳服務獎」（Best in Service Award in Class）及「全球最佳機場」第二名，僅次於香港國際機場，先於新加坡樟宜機場。仁川亦為國際機場協會排為全球第一。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BB%81%E5%B7%9D%E5%9C%8B%E9%9A%9B%E6%A9%9F%E5%A0%B4"
  },
  {
    "country": "韩国",
    "city": "济州岛",
    "lat": 126.6755,
    "lon": 33.4402,
    "wiki_title": "济州岛[编辑]",
    "wiki_content": "濟州島（濟州語：제주섬，韓語：제주도／濟州島，羅馬化：Jeju do）是韩国济州特别自治道的本岛，位於朝鮮半島西南，在朝鮮半島南部西南海域、東海和黃海之間，人口約67萬人，面積1848平方公里，是韩国最大的岛屿及旅游胜地，有「東方夏威夷」之称。\n\n济州岛是由第三纪末开始的许多次大陆架火山活动形成的火山岛，有着独特的火山地质面貌。济州火山岛和熔岩洞，2007年被联合国教科文组织定为世界自然遗产[1]。\n\n济州岛古时被称为“瀛洲”。据《高丽史·地理志》记载，济州岛有高、梁、夫三姓开辟神话，但具体准确的年代不得而知。新罗时期，济州岛高乙那后孙高厚的三个兄弟来新罗朝拜，被新罗君主封为“星主”、“王子”、“都内”，并赐国号“耽罗”。公元498年（东城王20年），济州岛被百济控制。661年（新罗文武王元年），济州岛又重新隶属于新罗。高丽肃宗时期，济州岛成为高丽的耽罗郡，并曾一度为元朝的牧马场。1295年，耽罗开始被称为济州。元朝末期，高麗恭愍王實行叛元政策，驅逐元朝在濟州的勢力。島上的牧胡三千餘人起兵反抗，恭愍王派遣崔瑩等人鎮壓，平定了牧胡之亂。1404年取代高麗的朝鮮朝廷下令廢除星主，1406年置濟州牧使。1416年（朝鲜太宗16年），朝鲜王朝在济州设立济州牧、耽义县、大静县，实行3邑制。1864年（高宗元年），济州岛被划归全罗道观察使管辖，1894年改县为郡，设立济州、大静、耽义郡，由牧使管理。1905年（高宗42年），朝鲜王朝被废除济州岛牧使制，设立郡守进行管理。1915年日占时期，济州岛开始实行岛制，行政区域的名称改为济州岛。1946年8月，济州岛被从全罗南道分离出来，升格为道。1948年4月3日，發生了濟州四·三事件，是韓國現代史上人命受害慘重僅次於韓戰的悲劇性事件。1955年9月，济州邑被升格为济州市。1981年，西归邑合并中文面后升格为西归浦市。[2]:316\n\n济州岛是由第三纪末开始的许多次大陆架火山运动形成的火山岛。以汉拏山为中心的火山体形成於第四纪。火山口喷出的玄武岩岩浆从山的东西两侧流向海岸，部分地区形成平坦的熔岩平原[2]:316。济州岛大部分地表覆盖着玄武岩、黑色火山岩、石英和由熔岩风化形成的火山灰。济州道全境因此均匀分布着熔岩窟[2]:317。济州道分布着400余个大部分高度在100米左右的子火山。这些子火山几乎都是汉拿山火山喷發结束後的後火山作用形成的，在济州道被称为“凹勒姆”[2]:316。\n\n济州道位於朝鲜半岛最南端，距木浦146.4公里，距釜山271.9公里，由本岛济州岛以及周边的牛岛、飞扬岛、加波岛、马罗岛等附属岛屿组成，面积1847.2平方公里，人口超過60万。济州岛大致轮廓呈椭圆形，东西长73公里，南北宽31公里[2]:316。位於济州岛中心的汉拏山是韩国最高的山峰，有无数条河流从汉拿山放射状流下，但大部分的河流都是只有在下雨时才有水的季节河，大的河流都是流向汉拏山的南北两侧[2]:316-317。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B5%8E%E5%B7%9E%E5%B2%9B"
  },
  {
    "country": "爱尔兰",
    "city": "都柏林",
    "lat": -6.2815,
    "lon": 53.3599,
    "wiki_title": "都柏林大学学院[编辑]",
    "wiki_content": "都柏林大學學院（英語：University College Dublin；愛爾蘭語：Coláiste na hOllscoile, Dublin）是爱尔兰国立大学的成員分校之一。愛爾蘭都柏林的一所公立研究型大學，是愛爾蘭國立大學的成員機構。擁有38,417名學生，是愛爾蘭最大的大學，也是歐洲最負盛名的大學之一。UCD的現任和前任教職員工和校友中有五位諾貝爾獎獲得者。并且，四位愛爾蘭總理和三位愛爾蘭總統以及一位印度總統也是UCD的畢業生。\n\nUCD起源於1854年成立的一個組織，於聖馬拉基節以約翰·亨利·紐曼為首任校長成立了愛爾蘭天主教大學；它於1880年再次重組並於1908年獲得特許狀。1997年的《大學法案》將該成員大學更名為「愛爾蘭國立大學都柏林分校」，而1998年的部長令將該機構更名為「都柏林國立大學學院-愛爾蘭國立大學都柏林分校」。 最初位於都柏林市中心的聖斯蒂芬綠地和厄爾斯福特大道，所有學院已遷至位於離市中心南部六公里處的貝爾菲爾德佔地133公頃（330英畝）的校園。1991年，UCD購買了位於布萊克羅克的第二個場地。目前該地是邁克爾·斯穆里特研究生商學院的所在地，是愛爾蘭最好的商學院之一。\n\nEIRSAT-1（Educational Irish Research Satellite-1）是由愛爾蘭都柏林的都柏林大學（UCD）開發和建造的歐洲太空總署贊助的2U立方衛星，2023年12月1日，EIRSAT-1在加利福尼亞州范登堡太空軍基地搭載獵鷹9號火箭發射升空。到達軌道後，它成為愛爾蘭的第一顆衛星。\n\n2015年5月發布的一份報告顯示，UCD及其學生在愛爾蘭創造的經濟產出每年達到13億歐元。\n\n都柏林大學的歷史可追溯到成立於1851年的爱尔兰天主教大学。該校位於都柏林市中心的聖史蒂芬綠地大街86號，首任校長為著名的教育家真福者约翰·亨利·纽曼，愛爾蘭著名作家詹姆斯·喬伊斯曾就讀於該校。1908年愛爾蘭天主教大學與科克女王学院和高威女王学院合併成立了爱尔兰国立大学，原愛爾蘭天主教大學因此改名為都柏林大學學院。1934年買下了貝爾菲爾德(Belfield)，1960年在愛爾蘭政府的建議下，都柏林大學從原來的市中心遷址至位於都柏林市郊的占地300公頃的貝爾菲爾德校園，根據1997年大學法案成為一個自治學院。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%83%BD%E6%9F%8F%E6%9E%97%E5%A4%A7%E5%AD%A6%E5%AD%A6%E9%99%A2"
  },
  {
    "country": "英国",
    "city": "伯明翰",
    "lat": -1.5719,
    "lon": 52.5138,
    "wiki_title": "伯明翰[编辑]",
    "wiki_content": "伯明翰（英語：Birmingham i/ˈbɜːmɪŋəm/，本地發音：/ˈbɜːmɪŋɡəm/）是英國英格蘭西米德蘭茲區域西米德蘭茲郡的大型工業城市，据2024年统计数字，該城人口有120萬[2]，是英国除伦敦外最大的城市。其所在的西米德兰城市区在2021年有2,919,600人，是英國第二大建成區，其都會區在2021年有4,300,000人，是英國第二大都會區[3]。\n\n在中世紀的時候伯明翰只是一個中型的集鎮，18世紀成為英國中部地區啟蒙運動的發源地，加上隨後的工業革命，伯明翰的國際地位大為提高[4]。現在伯明翰主要以服務業為主[5]，是Beta級全球城市[6]。其都會經濟體在英國也僅次于倫敦[3]，加上此地有六所大學，伯明翰成為了倫敦以外最大的高等教育中心[7]。\n\n2023年9月，伯明罕因通貨膨脹及稅收減少問題，宣布破產。[8]\n\n有证据表明，伯明翰地区的早期人类活动可追溯到公元前 8000 年左右[9]，石器时代的文物表明这里有季节性定居点、过夜狩猎队和伐木等林地活动[10]。城市周围仍可看到许多烧焦的土丘，这表明现代人类在青铜时代首次在该地区集中定居和耕种，在公元前 1700年至前 1000年期间，该地区出现了大量但短暂的人口流入，可能是由周边地区的冲突或移民引起的[11]。在公元 1 世纪罗马征服不列颠期间，伯明翰高原的森林地带成为罗马军团前进的屏障[12]，罗马军团于公元 48 年在今埃德巴斯顿地区建造了大型梅奇利堡[13]，并将其作为罗马公路网的中心[14]。伯明翰后来在公元六七世纪时由比奥明加斯人建立，当时是麦西亚森林茂密的亚顿地区的一个小定居点。\n\n伯明翰发展成为一个重要的城市和商业中心始于 1166 年，当时庄园主彼得·德·伯明翰（Peter de Bermingham）获得了在其城堡内举办集市的特许状，随后在其领地或庄园内，围绕后来成为牛环的地点，建立了一个规划中的集镇和贵族区[15]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BC%AF%E6%98%8E%E7%BF%B0"
  },
  {
    "country": "英国",
    "city": "曼彻斯特",
    "lat": -1.9973,
    "lon": 53.4702,
    "wiki_title": "曼徹斯特科技大學[编辑]",
    "wiki_content": "曼徹斯特科技大學（英語：University of Manchester Institute of Science and Technology，意譯為曼徹斯特大學科學及技術學院；縮寫：UMIST）是一所已不存在的大学，校址位於英國曼徹斯特市中心。該大學於2004年與曼徹斯特維多利亞大學合併為曼徹斯特大學，校園亦繼續由曼徹斯特大學使用。\n\n1824年成立于英国曼彻斯特，當時名為曼徹斯特機械學院。1883年學院更名曼徹斯特市立技術學校。1905年，曼徹斯特市立技術學校獲得曼徹斯特維多利亞大學技術學院名義，頒授曼徹斯特維多利亞大學的學士及碩士學位，學校校長同時擔任大學技術學院院長。1918年更名曼徹斯特市立技術學院。\n\n1955年7月29日，學院獲頒授皇家特許狀，更名曼徹斯特科學及技術學院，並獲得英國大學教育資助委員會資助辦學。1956年8月1日，曼徹斯特市議會將所有市立技術學院資產轉移至新學院。1966年，學院更名「曼徹斯特大學科學及技術學院」，學院繼續擁有曼徹斯特維多利亞大學技術學院名義，學生繼續獲頒發曼徹斯特維多利亞大學學位。\n\n1994年，學院獲獨立大學地位並可自行頒授學位。2004年10月大學与曼彻斯特维多利亚大学合并成立曼彻斯特大学[1][2][1][2][3]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%9B%BC%E5%BE%B9%E6%96%AF%E7%89%B9%E7%A7%91%E6%8A%80%E5%A4%A7%E5%AD%B8"
  },
  {
    "country": "英国",
    "city": "利物浦",
    "lat": -3.5112,
    "lon": 53.4925,
    "wiki_title": "西交利物浦大学[编辑]",
    "wiki_content": "西交利物浦大学（英語：Xi'an Jiaotong-Liverpool University），简称西浦（XJTLU），是一所成立于2006年的中外合作大学，其前身为2004年9月西安交通大学与利物浦大学签订协议合作成立的西交利物浦（国际）大学，后在2006年经中华人民共和国教育部批准，正式成为拥有独立法人地位的西交利物浦大学[1]，西交利物浦大学于2012年经中国教育部获准同意实施利物浦大学的硕士学位和博士学位教育。[2]\n\n西交利物浦大学位于江苏省苏州市工业园区独墅湖科教创新区，分为南校区与北校区两个校区。截至2023年，学校现有21000余国内外注册学生，近1000名教研人员；开设51个本科专业、55个硕士专业和17个博士研究方向，涵盖理学、工学、管理学、经济学、建筑、城市规划与设计、人文社科、影视等。[3]\n\n在教学方面，西交利物浦大学大部分课程采用英文授课；本科毕业生可同时获得西交利物浦大学和利物浦大学的本科学位证书，以及西交利物浦大学本科毕业证书；研究生可获得中国教育部认可的利物浦大学学位。[3]\n\n西交利物浦大学位于苏州独墅湖高等教育区内，校园可分为两部分：一是高教区共享的设施和空间，包括公共图书馆、体育馆、影剧院、生活商业广场、学生公寓等；二是大学专属校园，包括教学、实验、专业（英文）图书馆、办公及学生活动区域，分为北校区、南一校区、南二校区。\n\n西交利物浦大学的校园规划和理科楼群由全球十大建筑设计公司之一的美国帕金斯威尔（PERKENS&WILL）建筑设计事务所设计完成、其中心楼由全球第四大建筑事务所——英国凱達環球（Aedas）设计完成，南校区的规划方案由国际BDP建筑事务所设计完成[7]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%A5%BF%E4%BA%A4%E5%88%A9%E7%89%A9%E6%B5%A6%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "英国",
    "city": "威尔士",
    "lat": -4.3119,
    "lon": 52.0623,
    "wiki_title": "威尔士",
    "wiki_content": "威尔士（威尔士语：Cymru〔发音：[ˈkəm.rɨ] ⓘ〕；英语：Wales〔英语发音：/weɪlz/〕），位于大不列颠岛西南部，为英国的构成国之一，东界英格兰，西临圣乔治海峡，南面布里斯托尔湾，北靠爱尔兰海，首府和最大城市为卡迪夫，卡迪夫市区官方人口数据包括了其建成区和卡迪夫湾周围的珀纳斯和迪纳斯波伊斯以及塔夫河上游的卡菲利和庞特普里斯。卡迪夫纽波特都会圈是威尔士最大的都会圈。威尔士发现的最早的人类遗骸是距今二十三万年尼安德特人的颚骨，发现于北威尔士埃尔威河谷邦特纽维德旧石器时代晚期遗址。威尔士的凯尔特人在罗马帝国时期曾被罗马人统治，但并未被盎格鲁萨克逊人征服过。在中世纪时，威尔士曾有众多凯尔特系小部族国家。威尔士人长期以来都对外来侵略进行顽强抵抗。1216年，威尔士公国初步形成。1282年后，威尔士被置入英格兰的支配之下。1536年，威尔士和英格兰签署《英威联合法案》，威尔士自此正式和英格兰统合。威尔士虽然和英格兰统合，但始终有很多威尔士人不认为自己是英格兰人。1997年，威尔士通过国民投票决定设立自己的议会。威尔士在大不列颠岛的西南部，由半岛和近海岛屿组成，最大岛是安格尔西岛，威尔士东面与英格兰为边界，另外三面环海：西临圣乔治海峡与卡迪根湾，南面布里斯托尔尔湾，北靠爱尔兰海。全长274公里，宽97公里，总面积2万0,779平方公里。拥有超过1,200公里长的海岸线。威尔士是多山地形，主要分布在三个区域：西北的斯诺登尼亚地区[注 2]、威尔士中部的坎布里安山脉、南部的布雷肯。威尔士山区是过去的冰河时期所形成的特殊地形。斯诺登尼亚地区的斯诺登山是威尔士的最高峰，海拔1,085米（3,560英尺），相对高度1,038米，也是英国第三高山，不列颠群岛第四高山。英国最长的河流塞文河源自威尔士的坎布里安山脉。截止2019年，威尔士人口为3,152,879。在过去的250年里，威尔士首先从一个以农业为主的国家转变为工业化国家，现在又是一个后工业化经济体。威尔士拥有比较优越商业环境，其一定程度上先进的科技与现代的技术蕴藏着商机。一项调查数据（2015年）显示，威尔士制造业的生产力比全不列颠岛的平均数字高出大约8.6%，仅次于英格兰的政府特区。虽然，经过第一次工业革命以来长达几世纪的发展，威尔士经济结构经历了数次重大的产业调整。在服务业逐渐成为主导产业的同时，威尔士还保留着农业和高技术制造业等核心产业，并形成了一定的国际竞争优势。为了突破产业结构的特点，进一步优化产业机构，提高竞争力。威尔士对海外企业家投资的产业领域也有一定的规定，主要鼓励投资的行业为软件和硬件的开发和制造、通讯装备开发和制造、微处理器和微型芯片研发和制造业、消费电子产品开发和制造业、高科技制造业、生物技术产业、航空和航天以及汽车制造业等。克鲁斯琴是威尔士最古老的传统乐器之一。中世纪威震欧洲的英格兰长弓缘起于威尔士，由威尔士传到整个英格兰，变成英格兰军队的主力武器。威尔士语和英语是威尔士的官方语言。根据2021年人口统计，威尔士语的使用人口占了17.8%（53.8万人）[9]。当地的英语方言被称为威尔士英语。英国人 Richard Booth 于1960 年代在威尔士的城镇海怡（Hay-on-Wye）前后开设 6 间书店，小镇上有 10 万本书的供应或流动，摇身一变成为全球二手书之都，吸引众多书商。Booth 的成功，启发世界各地挣扎求存的农村社区自我改造为书城或书村 (Book Town)，希望能吸引游客，从而带动他们的经济。[10]2009年2月26日，联合王国皇家邮政发行大不列颠联合王国系列的第4组4枚邮票。这个系列以小全张的形式发行，每一枚小全张包含4枚邮票，其中三枚为新设计，一枚为已经发行的地方版普通邮票，而且这套邮票的发行日都定为当地的守护神日。这套威尔士邮票的主题为威尔士的守护神——圣戴维、威尔士国旗、威尔士国徽和在卡迪夫的国会大厦。这套邮票也是为了庆贺3月1日的威尔士国庆日——圣戴维日。[来源请求]威尔士拥有两座客运机场，一南一北；南部为卡迪夫国际机场，是威尔士唯一的国际机场，有四分之三的旅客经由此机场从威尔士往返世界各地；北部为安格尔西岛机场，为英国国内线的机场，规模与市场较小。在威尔士，米尔福德港(Milford Haven)是石油产品的主要运输港口；纽波特（纽波特）为钢铁运输最繁忙的港口；塔尔伯特港(Port Talbot)则是矿石的运输港口，运矿吨量在英国排名第三。以下为威尔士各港口依2005年的港口吞吐量所占的比例：哈勒赫城堡在1986年就入选世界遗产名录，它是在爱德华一世（1272-1307）统治期间修建的一系列的城堡之一，作为威尔士最著名的城堡之一，哈勒赫城堡也是一处历史悠久的名胜古迹。在爱德华一世的第二次战役中，哈勒赫城堡应运而生。它是围绕在斯诺多尼亚海岸边缘上的铁环城堡中的一部分。该铁环是用来避免该地区再次成为叛乱的集中地而建造的，它还是一个永久性的防御工地。在威尔士要塞城堡亚贝雷被攻克后，在1283年4月，爱德华国王的力量达到了哈勒赫，几乎在同时建筑工程也就开始了。威尔士国家图书馆是威尔士最大的图书馆，位于阿贝里斯特威斯。它藏有威尔士境内出版的每一本书籍。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A8%81%E5%B0%94%E5%A3%AB%E5%A4%A7%E5%AD%A6%E5%88%97%E8%A1%A8"
  },
  {
    "country": "英国",
    "city": "爱丁堡",
    "lat": -2.798,
    "lon": 56.0044,
    "wiki_title": "爱丁堡大学[编辑]",
    "wiki_content": "爱丁堡大学（英語：The University of Edinburgh；低地蘇格蘭語：Varsity o Edinburgh；蘇格蘭蓋爾語：Oilthigh Dhùn Èideann；缩写：Edin.），坐落于苏格兰首府爱丁堡，是一所成立于1583年的公立研究型大学[1]。愛丁堡大学是英语世界现存第六古老的大学、苏格兰四所古典大学之一[6][7][8]。\n\n爱丁堡大学在2021年英国政府的研究卓越框架（英語：Research Excellence Framework）中，其研究实力位居英国第4位，仅次于牛津大学、伦敦大学学院和剑桥大学[9]。在2025年发布的QS世界大学排名和泰晤士高等教育世界大学排名中，爱丁堡大学分别位列世界第27和第29位[10][11]。学校目前是众多知名学术组织的成员，包括罗素大学集团、欧洲研究型大学联盟、科英布拉集团和Universitas 21等[12]，并拥有旗下爱丁堡大学出版社和负责颁发英国最古老的文学奖项詹姆斯·泰特·布莱克纪念奖。爱丁堡大学与英國王室保有良好关系，爱丁堡公爵菲利普亲王从1953到2010年担任校监，2011年至今则由安妮长公主继任[13]。学校捐赠基金的数额为英国第三；每年的申请量超过75,000份，位列英国第二[14]。\n\n在四百多年的历史中，爱丁堡大学校友包括：查尔斯·达尔文、詹姆斯·克拉克·麦克斯韦、大卫·休谟、托马斯·贝叶斯、托马斯·卡莱尔、沃尔特·司各特、亚历山大·贝尔、詹姆斯·赫顿、柯南·道尔、詹姆斯·莫理斯 、威廉·瓦伦斯·道格拉斯·霍奇、杰弗里·辛顿等[15]。截止2020年10月，爱丁堡大学的校友和教职研究人员中诞生了20名诺贝尔奖得主（爱德华·阿普尔顿、亚历山大·弗莱明和温斯顿·丘吉尔3名行政人员未列入官方名单）、3名图灵奖得主、1名菲尔兹奖和阿贝尔奖得主、3名英国首相等若干国家或政府领导人[16]。爱丁堡大学运动员在奥运会共获得10枚金牌。\n\n爱丁堡大学的三名校友本杰明·拉什、詹姆斯·威尔逊和约翰·威瑟斯庞是《美国独立宣言》的签署人，被誉为美国开国元勋。至今仍有众多美国学生在爱丁堡大学求学，2019–20年其在校生中有1,525人来自美国，在英国仅次于圣安德鲁斯大学[17]。自清末起，诸多爱丁堡大学毕业生参与到了中国的发展进程之中，如中国首位留学欧洲的博士黄宽，清末怪杰辜鸿铭，民国学者傅斯年、章士钊、杨昌济、储安平等人，“两弹一星”元勋程开甲和彭桓武等。2019–20年在爱丁堡大学求学的有中国大陆学生4,755人，香港学生360人，澳门学生40人，台湾学生115人[17]。\n\n爱丁堡大学与一些知名大学有很深的历史渊源，其毕业生参与了哈佛大学[18]、普林斯顿大学[19][20]、哥伦比亚大学、宾夕法尼亚大学[21][22]、达特茅斯学院[23]、威廉与玛丽学院[24]、麦吉尔大学[25][26]、伦敦大学学院和悉尼大学的建立和早期发展。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%88%B1%E4%B8%81%E5%A0%A1%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "英国",
    "city": "格拉斯哥",
    "lat": -4.5871,
    "lon": 55.8713,
    "wiki_title": "格拉斯哥[编辑]",
    "wiki_content": "格拉斯哥（英語：Glasgow /ˈɡlɑːzɡoʊ, ˈɡlæz-/；[7]低地蘇格蘭語：Glesca；蘇格蘭蓋爾語：Glaschu）是英國苏格兰最大城市，位於蘇格蘭西部的克萊德河河口。格拉斯哥不僅是蘇格蘭最大城市與最大商港，也是英国第三大城市。大格拉斯哥地区拥有人口169万，占苏格兰总人口的31%。[8]\n\n格拉斯哥是從主教區和皇家自治鎮發展而來的，隨著15世紀時格拉斯哥大學的建立而成為區域文化中心，在18世紀的蘇格蘭啟蒙運動中扮演著重要的角色，與英屬北美及英屬西印度群島之間有頻繁的貿易往來。到了工业革命时期重要性更大，在维多利亚及爱德华时期被誉为仅次于伦敦的“（大英）帝国第二城”，是继伦敦和巴黎之后第三个人口达到百万的欧洲城市。[9][10][11][12][13]\n\n近年来格拉斯哥逐渐发展成为欧洲十大金融中心之一，众多苏格兰企业将总部设于此。[14][15]2011年格拉斯哥被评选为英国第3、世界第57适宜居住的城市。[16]\n\n格拉斯哥的城市名由來，源自布利屯語中的「glaschu」，意指「綠色的空地」。格拉斯哥地区早在公元前已有部落聚居。后来，古罗马人在此地区设立了前哨站，建筑了安多宁长城来分隔当时南部古罗马管辖的不列顛尼亚和北部的加勒多尼亚。\n\n基督教传教士圣穆格（Saint Mungo）於6世纪在此建立了格拉斯哥大教堂，为格拉斯哥日后发展立了基础。到了12世纪，格拉斯哥已有了相等于今日所谓城市的地位。1451年，格拉斯哥建立格拉斯哥大学。在16世纪初，格拉斯哥已是重要的宗教与学术城市。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A0%BC%E6%8B%89%E6%96%AF%E5%93%A5"
  },
  {
    "country": "英国",
    "city": "牛津",
    "lat": -1.0715,
    "lon": 51.7536,
    "wiki_title": "牛津大学[编辑]",
    "wiki_content": "牛津大學（英語：University of Oxford；非正式：Oxford University，或：Oxford；勳銜簡稱：Oxon[註 1]）位於英格蘭東南區域牛津郡牛津市。是一所世界聞名的頂尖公立研究型書院聯邦制大學。為英國“金三角名校”、“G5超級精英大學”、羅素大學集團及全球大學校長論壇的主要成員之一。它是英語世界歷史最悠久的大學[2][9]，也是世上現存第二古老持續辦學的高等教育機構。\n\n牛津大學培養眾多社會名人，校友當中包括31位英國首相、及多國領袖與政治要員，而截至2020年10月，牛津大学的校友、教授及研究人员中，共有72位诺贝尔奖得主、3位菲尔兹奖得主、6位图灵奖得主[10]。牛津大学在数学、物理、医学、法学、商学、文學等多个领域拥有崇高的学术地位及广泛的影响力，被公认为是当今世界最顶尖的高等教育机构之一。它同時擁有全球最具規模的大學出版社[11]，及全英最大型的大學圖書館系統[12]。\n\n雖然牛津大學沒有明確的成立日期，但按照現有的記錄，其以某種形式教學始於1096年，並隨著亨利二世禁止英國學生就讀巴黎大學，牛津大學從1167年開始迅速發展、成型[13]。某些學府的始創日期可能與其相近，如：始創於1150年的巴黎大學在1160-1250年間正式獲官方確立其作為大學的地位[14]，但中間因法國大革命而停辦逾一個世紀（1793年－1896年），學校的現狀及模式亦與昔日大有不同，故非為持續辦學之高校。[2]1209年，牛津師生與鎮民的衝突使一些牛津學者另闢蹊徑，他們遷離至東北方的劍橋鎮並成立後來的劍橋大學。[15]這兩所古老的大學在辦學模式、管理架構等各方面都非常相似，兩校同時展開相當悠久的競爭歲月，故常被合稱為「牛劍」[來源請求]。\n\n牛津大學由39所獨立書院及4所学部組成。各個書院為獨立的行政機構並隸屬於大學。它們有自己的管理架構、收生以及學生活動安排[16]；而学部則負責安排教職員講課及指導研究項目，另負責編制課程及給予學術指引[17]。牛津大學並沒有獨立於城鎮的主校區，大樓和設施散見整個牛津鎮。\n\n大學的本科教育包括書院的每週輔導課程，以及由学部提供的學科課程。上課地點除了書院外，還包括由校方提供的講堂、課室及實驗室。牛津大學同時為兩個著名獎學金計劃的舉辦地：一為於2001年設立的克拉倫登獎學金[18]；另一為羅德獎學金[19]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%89%9B%E6%B4%A5%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "英国",
    "city": "剑桥",
    "lat": 0.3798,
    "lon": 52.2236,
    "wiki_title": "剑桥大学[编辑]",
    "wiki_content": "劍橋大學（英語：University of Cambridge；勳銜：Cantab[註 1]）為一所座落於英國劍橋郡劍橋市的研究型大學。它是英語世界中歷史第二悠久的大學[6]，也是世界現存第四古老的大學。\n\n劍橋大學的起源為一群牛津大學的學者，因與牛津市民發生衝突而移居至劍橋[7]。 劍橋與牛津這兩所在中世紀建立的英國大學，在校務運作、學術聲望、社會地位等多方面都非常相似，經常合稱為「牛劍」。\n\n劍橋大學是一個由成員學院（College）、學術學院（School）、專業學院（Faculty）、與學系（Department）組成的學院聯邦制學校。由31所成員學院、超過150個學系、及其它附屬機構組成[8]。成員學院享有高度自治權，屬於半獨立機構。它們有自己的管理架構、自行招收學生以及學生活動安排。隨著時間的演進，目前的成員學院已經減少教學與研究的比重，而是由學系主要負責。學術學院和專業學院為負責管理的上層組織。\n\n劍橋大學出版社也屬於大學的一部份，是世界上最古老及第二大的大學出版社。大學擁有8個文化與科學相關的博物館群及一個植物園[9]。劍橋的圖書館群 (包括各學系、學院、與中央圖書館)超過100個，總藏書約有1500萬冊。大學總圖書館是世界上最古老的大学图书馆，也是英國六個法定圖書館之一，因此有權要求國內出版商提供書籍做為館藏[10][11]。劍橋大學是多個學術聯盟的成員之一，亦為英國「金三角名校」及劍橋大學醫療夥伴聯盟的一部分。它同時與劍橋地區的高科技產業聚落 (矽沼) 和劍橋生物醫學園區 (歐洲最大的生醫產業聚落) 有密切的合作 。\n\n除了各學系安排的課程，劍橋的學生也需出席由學院提供的輔導課程。除了學習，學生可加入各學會、學團及體育校隊，參與不同的課外活動。劍橋大學校友包括多位著名數學家、科學家、經濟學家、作家、哲學家。截止2020年10月，共有121位諾貝爾獲獎者、 15位英國首相、1位香港特首[註 2]、11位菲爾茲獎得主、7位图灵奖得主曾為此校的師生、校友或研究人員。[12][13]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%89%91%E6%A1%A5%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "荷兰",
    "city": "阿姆斯特丹",
    "lat": 5.0564,
    "lon": 52.4043,
    "wiki_title": "阿姆斯特丹[编辑]",
    "wiki_content": "阿姆斯特丹（荷蘭語：Amsterdam，發音：[ˌɑmstərˈdɑm] ⓘ）是荷兰的首都和人口最多的城市，位于该国西部省份北荷兰省[9][10]。其市镇人口約907,976人[11]，市區人口為1,558,755人[6]，包括周邊的城市區域組合的大都会区則為2,480,394人[12]，阿姆斯特丹被通俗地稱為「北方威尼斯」，並因城市大量的運河景观被指定為聯合國教科文組織世界遺產。[13]\n\n阿姆斯特丹的名称源于Amstel dam[14]——一个位于阿姆斯特尔河上的水坝、即今水坝广场址——这也表明了该城市的起源。12世纪晚期一个小渔村建于此，而后由于贸易的迅猛发展，阿姆斯特丹在荷兰黄金时代一跃而成为世界上最重要的港口。在那个时代，该城是金融和貿易部門主要的中心。[15]19和20世纪，该城扩展，许多新的街坊与近郊住宅区形成。17世紀的阿姆斯特丹运河和19-20世紀的阿姆斯特丹防線因而成為城市中最富歷史價值的史蹟設施。\n\n當代，阿姆斯特丹被認為是世界上最具多元文化的城市之一，擁有至少177個民族居住於此。城市的主要景點包括其歷史悠久的運河、国家博物馆、梵谷博物館、市立博物館、隱士廬博物館、音樂廳、安妮·弗兰克之家、海事博物館、阿姆斯特丹博物館、王宫、阿提斯皇家动物园、植物園、NEMO博物館、紅燈區和許多大麻咖啡店，並在2014年吸引了超過 500 萬國際遊客。.[16]這座城市還以其夜生活和相關節慶及文化活動而聞名；其數家夜總會（銀河夜總會、帕拉迪索夜總會）也躋身世界最著名的夜總會之列。阿姆斯特丹的主要景觀，則是以其豐富的藝術遺產、精緻的運河系統和帶有山牆立面的狹窄房屋而聞名；並保存完好17世紀黃金時代的建築，整個城市分佈著許多自行車道和車道，因此騎自行車也是城市主要的交通工具。\n\n阿姆斯特丹證券交易所被認為是世界上最古老的「現代」證券交易所。這使阿姆斯特丹成為荷蘭的商業首都和歐洲頂級金融中心之一[17]，依照全球化及世界城市研究网络（GaWC）所公布之《世界级城市》名单中，阿姆斯特丹属于ALPHA级别的国际都市。這座城市也是荷蘭的文化之都。許多大型荷蘭機構的總部都設在該市，包括飛利浦、阿克蘇諾貝爾、Booking.com、TomTom和ING等。[18]此外許多世界級企業都在阿姆斯特丹設立了歐洲總部，例如Uber、Netflix和特斯拉。[19]2022年，阿姆斯特丹被經濟學人信息社評為全球第九大宜居城市[20]，並被美世諮詢評為全球環境和基礎設施最佳居住城市第12名。[21]在第一太平戴維斯於2019年報告中，該市是全球排名第4位的科技城市（歐洲排名第2），[22]在澳洲創新機構2thinknow在2009年創新城市指數中則排名 3。[23]阿姆斯特丹港是歐洲第五大港。[24]史基浦機場則是是荷蘭最繁忙的國際機場，也是歐洲第三繁忙的機場和世界上第11最繁忙的機場。[25][26]\n\n阿姆斯特丹的历史最早可以追溯到13世纪时的渔村。人们曾在附近阿姆斯特尔河上建筑水坝，阿姆斯特丹就得名于此。原来的名字“Amstelredam”，意指“阿姆斯特尔水坝”。17世纪是阿姆斯特丹历史上的“黄金时代”。阿姆斯特丹是当时世界上最重要的港口和银行业中心。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%A7%86%E6%96%AF%E7%89%B9%E4%B8%B9"
  },
  {
    "country": "荷兰",
    "city": "鹿特丹",
    "lat": 4.1431,
    "lon": 52.0134,
    "wiki_title": "鹿特丹[编辑]",
    "wiki_content": "鹿特丹（荷蘭語：Rotterdam，荷蘭語：[ˌrɔtərˈdɑm] ⓘ）是荷蘭南荷蘭省的城市，是荷兰第二大城市，位于荷兰的南荷蘭省，新马斯河畔。其名稱来自于在市中心注入新马斯河的小河鹿特河、以及荷蘭語的「壩」（Dam）。\n\n鹿特丹长期为欧洲最大的海港，以集装箱运量计算，1980年代曾是世界上第一大港口，在2010年为世界第10。\n\n至少公元900年左右，在汇入沼泽的鹿特河（Rotta，由代表“泥泞”的Rot和代表“水域”的词缀a组成，意为泥泞的水域）的下游便有人居住了。1150年前后，为了抵御洪水，当地居民开始修建堤坝。1260年左右，人们在在鹿特河上建成了一座大坝，是为Dam on the Rotte或Rotterdam；此即为鹿特丹名字的起源。\n\n1340年，鹿特丹被授予城市自治权，当时居民约有2000人。不久，一条连接鹿特丹和荷兰北方市镇的运河开通，大大促进了鹿特丹航运事业的发展，使之渐渐成为了荷兰、英格兰和德国之间重要的货运中转中心。此后，鹿特丹作为货运港的地位不断增强，并成为了荷兰东印度公司六处办公室的所在地之一。19世纪，在人口的急剧增加的同时，鹿特丹的海运业达到全盛，成为欧洲最重要的货运港口之一。19世纪末全欧洲最高的建筑就在鹿特丹。\n\n1940年5月10日，德国入侵荷兰；为了迫使荷兰投降，德军对鹿特丹进行了狂轰滥炸并威胁轰炸其它城市。鹿特丹市中心的建筑物几乎全部被毁，800多人遇难。奥西普·扎德金后来为被毁后的鹿特丹设计了一座叫做“没有心的城市”（Stad zonder hart）的塑像，这座塑像今天位于城市的北部。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%B9%BF%E7%89%B9%E4%B8%B9"
  },
  {
    "country": "比利时",
    "city": "安特卫普",
    "lat": 4.4066,
    "lon": 51.2261,
    "wiki_title": "安特衛普[编辑]",
    "wiki_content": "安特卫普（荷兰语：Antwerpen，发音：[ˈɑntʋɛrpə(n)] ⓘ；法语：Anvers，发音：[ɑ̃vɛʁs] ⓘ；德语旧名：Antorf、Antorff）是位于比利时弗拉芒大区的港都，安特卫普省省会，北端与荷兰接壤，通行荷兰语，是弗拉芒社群的一部分。其市镇面积208.22平方千米，2020年1月1日人口为529,247人，是比利时人口最多的市镇；城市集聚区人口120万人，是比利时第二大城市集聚区[2][3]，仅次于布鲁塞尔首都大区。历史上来说，安特卫普是比利时和荷兰最重要的经济和文化中心之一。它是世界钻石工业的三大中心之一（其他两个是纽约市的“钻石区”与南非），一向由哈西迪犹太教主控。除了纽约以外，安特卫普是世界上哈西迪犹太人人口最多的都市。安特卫普也以高货运量的海港与石油精制厂闻名。自从1990年代起，随着比利时皇家艺术学院的几位毕业生逐渐成为国际上成功的设计师，安特卫普也成了世界公认的重要流行设计重镇。安特卫普位于斯海尔德河右岸，离其入海口（北海）88公里。它是世界最大港口之一，欧洲第三大港。安特卫普也以拥有世界上最古老之一的动物园闻名。安特卫普动物园位于市中心，靠近安特卫普中央车站，里面有大约四千多动物。安特卫普有10个区，其中安特卫普区是最大的。1958年，市镇贝伦德雷赫特、赞德弗利特和利洛并入安特卫普。1983年1月1日，安特卫普周围的七个市镇——贝尔赫姆、博赫尔豪特、德尔讷、埃克伦、霍博肯、梅克瑟姆与维尔赖克并入安特卫普，成为安特卫普的区[4]；贝伦德雷赫特、赞德弗利特和利洛从安特卫普析出，合并为贝伦德雷赫特-赞德弗利特-利洛区；与1958年之前的原安特卫普对应的领土，成为安特卫普区。自2000年起，区议员每六年由公民直接选举产生。2001年1月1日起，区恢复行政职能。2019年1月1日，安特卫普区的部分地区划归埃克伦区。2025年1月1日，市镇博尔斯贝克并入安特卫普，成为了安特卫普的第10个区[5]。在德尔讷区有安特卫普国际机场 (位于安特卫普市中心东南3千米处)。1993年安特卫普是欧洲文化之都。从2004年4月23日到2005年4月23日，安特卫普为世界书都。在安特卫普出现了许多卓越的艺术家，如彼得·保罗·鲁本斯、安东尼·范戴克、雅各布·约尔丹斯、老彼得·勃鲁盖尔和克里斯托夫·普朗坦。安特卫普的歌剧院和鲁本斯博物馆非常有名。世界建筑遗产——比利时安德卫普市城市规划、旧城保护和城市雕塑艺术独具特色。安德卫普是一个文化古城，它的市政广场、市政厅是一百多年前的，现在的市长和议员就在里边办公。旧城区建筑多为三至四层砖砌建筑，保护完好。10来层高的砖砌教堂建筑十分令人感叹。城区街道房屋立面颇具地方特色。街道宽敞，路面铺砌的石块错落有致，游人乘座着马车可尽情地欣赏街道两侧变化各异的房屋和街景。安德卫普以其独特的露天雕塑闻名于世。街头各处随处可见雕刻精美的人物雕塑，这里的露天雕塑公园里安放着数以百计的精致雕塑作品更是一座名符其实的露天雕塑博物馆，当人们漫步在这座绿树成荫的公园里，边走边欣赏着这些形态各异的雕塑作品时，实在是一种极具品味的文化熏陶。下表显示了按原籍分布的人口。“新比利时人”是曾经拥有不同国籍的比利时人。“最新比利时人”是比利时人，他们一直是比利时人，但其父母来自国外。这个城市有172个不同的外国族裔。最大的群体是荷兰人，其次是摩洛哥人，波兰和土耳其人[6]。安特卫普的唐人街为比利时亚洲人最大的聚居城市。安特卫普官方语言为荷兰语，不过很多人说安特卫普方言（Aantwaarps）。人口的3％至5％讲法语。来自摩洛哥和土耳其的年长移民仍使用自己的母语：阿拉伯语、柏柏尔语或土耳其语。安特卫普犹太人互相用意第绪语。天主教是比利时和安特卫普最大的教会。此外安特卫普是一个天主教主教所在地。因为安特卫普来自摩洛哥和土耳其的人比较多, 18.8％安特卫普人是穆斯林。欧洲最大的犹太教团体在安特卫普。大屠杀之后，安特卫普成为正统派犹太人(Orthodox Jews) (Orthodox是指正统而非东正教，犹太人是必须信奉犹太教，基本上不存在东正教犹太人)的主要中心。目前，安特卫普居住着约15,000名犹太人，其中许多是哈西迪(极端正统犹太教) 。安特卫普有很多犹太会堂，商店，学校和组织网络。在比利时1,500人左右信奉耆那教，大部分住安特卫普。他们参与钻石业务。2003年建立安特卫普大学与学院协会：安特卫普大学与查理大帝应用技术大学（Karel de Grote-Hogeschool）、阿泰西斯-普朗坦应用技术大学（Artesis Plantijn Hogeschool Antwerpen）和安特卫普海事大学（Hogere Zeevaartschool Antwerpen）合作。天主教鲁汶大学在安特卫普也有两个校园。安特卫普港为欧洲第二大港口，仅次于鹿特丹港。[7]世界排名则居第11至20（AAPA）。[8]该港口在欧洲处理钢铁、农产品、咖啡和烟草方面具有重要地位。每年约有1.46万艘远洋船和5.7万艘内河船停靠该港口。安特卫普拥有世界第二大石化综合设施。无论在贸易还是切割方面，安特卫普都是钻石业的世界中心。安特卫普曾举办1920年夏季奥运，其乃是一战后的首场大型赛事，亦是迄今唯一于比利时举办的一届奥运。现于比甲中参赛的皇家安特卫普为较知名之足球俱乐部，且为首个于比利时足球协会注册的俱乐部。据信公元2世纪—3世纪日耳曼部落已定居在安特卫普，随后遭到作为罗马雇佣军的法兰克人的袭击。在查理大帝统治期间，安特卫始修建了军事要塞，期间有基督教圣徒到访。现代的安特卫普已经变成了国际化的交通枢纽。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%AE%89%E7%89%B9%E8%A1%9B%E6%99%AE%E5%A4%A7%E5%AD%B8"
  },
  {
    "country": "德国",
    "city": "科隆",
    "lat": 7.1572,
    "lon": 50.9325,
    "wiki_title": "科隆",
    "wiki_content": "科隆[3]（德语：Köln，德语发音：[kœln] ⓘ；科隆方言：Kölle；又译古龙或歌伦）是德国第四大城市，北莱茵-威斯特法伦州最大的城市，亦是德国内陆最重要的港口之一，莱茵地区的经济、文化和历史中心。它已有2000多年的历史，是德国最古老的城市之一。中世纪科隆已经成为一个重要的教会中心和艺术知识中心。二战期间，科隆遭到严重破坏，战后成为废墟并决定原样重建，并未引入现代的摩天大楼，使得该城市保存了德国的景观，今天它以其文化和建筑遗产以及许多重要的国际性活动而闻名。1850年科隆的人口超过十万，在德国算作大城市。加上其第二住址在科隆的人其居民数今天超过一百万。科隆也有天主教大主教，是天主教科隆大主教座堂所在地。哥特式教堂科隆大教堂1996年被指定为世界文化遗产；它是科隆的主要标志，非官方象征。43%居民信奉罗马天主教，18%信奉新教，39%信奉其他宗教。直到二战从东德涌来的大量难民，罗马天主教徒一直占科隆居民的大多数。2005年，科隆见证最大的天主教青年盛会。第二十届世界青年日从8月15日星期一到8月21日星期日在科隆举办。科隆位于欧洲一条重要的东西交通要道与莱茵河的交叉口上。莱茵河是欧洲南北交通的一条重要水道。科隆今天是德国铁路交通最繁忙的枢纽。它的内河港口是欧洲最重要的内河港口之一。作为人群的集汇地，它还是一个文化中心，尤其是创造艺术的一个中心。它的狂欢节非常有名，此外它还是许多协会的驻地。在20世纪的后半叶科隆从一个以重工业为主的城市演变为一个以服务业为主的工业。今天科隆是一个媒体中心，市内还建造了许多新的办公楼。科隆的保险业也有跨地区性的意义。科隆还以当地的“科隆啤酒”（Kölsch）闻名，Kölsch也是科隆方言，一句笑话说Kölsch是世界上唯一能喝的语言。科隆也是科隆香水或古龙水的发源地。科隆是德国最大的大学城之一，市内共有85,183名入册的大学生，占市民总数的8.5%。科隆的外国人数量也很高，2004年底市内有175,515名外国籍居民，占市民总数的17.2%，尤其土耳其人社群是德国最大的之一。科隆因此有很长的多文化熔炉的传统。因此科隆人素来以开放、自由和宽容著称。科隆为罗马皇帝克劳狄一世的皇后阿格里皮娜（Agrippina）的出生地。公元50年在此建了一个城堡，命名为克劳狄和阿格里皮娜的殖民地（拉丁语：Colonia Claudia Ara A…",
    "wiki_url": "https://zh.wikipedia.org/wiki/Gamescom"
  },
  {
    "country": "德国",
    "city": "海德堡",
    "lat": 8.9828,
    "lon": 49.4393,
    "wiki_title": "海德堡大学[编辑]",
    "wiki_content": "海德堡大学，全名鲁普雷希特-卡尔斯-海德堡大学（德語：Ruprecht-Karls-Universität Heidelberg），位於德国巴登-符腾堡州的海德堡市。\n\n1385年10月23日海德堡获得教宗乌尔班六世建立大学的特许，由莱茵普法茲選帝侯魯普雷希特一世於1386年創建，為德国最古老的大学，也是繼布拉格大學與維也納大學之後，於神聖羅馬帝國境内創設的第三所大學。\n\n建校之初即设有神学、法学、医学、哲学四大经典科系。直至1890年，自然科学系才成为第五个独立的科系。現今海德堡大学下发展为12个學院，超過100個學科，分為本科部、研究生部與博士後研究。於2014/2015年冬季班註冊學生人數達30,898人，516位講座教授，教職與研究人員5,603人。海德堡大學向來為德國浪漫主義與人文主義之象徵，每年吸引大批外國學生或學者前來求學或研究，來自130個國家之外國學生約佔學生總數之五分之一，每年約有1,000名博士生獲頒博士學位，其中超過三分之一來自國外。海德堡大學校舍大致分布於老城區、贝格海姆城區與诺伊海姆城區。\n\n海德堡大學為歐洲研究型大學聯盟及科英布拉集團、歐洲大學協會之創始會員，2007年10月19日，德国“精英大学”评选，海德堡大学名列德国九所精英大学之一。之后，在2012年6月、2019年7月揭晓的两轮卓越计划评选中，依旧被评为精英大学。至2017年為止，計有56位諾貝爾獎得主及至少18位萊布尼茨獎得主曾於此求學、任教或研究，為德國乃至於歐洲頂尖之研究型大學。\n\n海德堡大学在各类世界大学排行榜上皆稳居全球前70名内和德国前三名，为德国学术资源最为集中、声譽最佳的前三大高校之一。在2020年“上海交通大学世界大学学术排名”中，名列德国第3，全球第57位。在2021年“《美国新闻和世界报导》的全球大学排名”中，海德堡大学名列德国第2，全球第54位。在2021年泰晤士高等教育世界大學排名中，名列德国第3，全球第42位。在2021年QS世界大学排名中，名列德国第3，全球第64位。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B5%B7%E5%BE%B7%E5%A0%A1%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "德国",
    "city": "莱比锡",
    "lat": 12.6341,
    "lon": 51.3563,
    "wiki_title": "莱比锡大学[编辑]",
    "wiki_content": "莱比锡大学（德語：Universität Leipzig）位于德国萨克森州的莱比锡，创立于1409年，是欧洲最古老的大学之一，也是现今德国辖地内历史第二悠久而運作年期未曾中斷的大学，仅次于海德堡大学（1386年）。[註 1]\n\n自从创建以来经历了近600年不间断的教学与科研，现在的莱比锡大学已經发展為擁有14个學院、152个學程、三萬多名学生的大學。它是莱比锡最大的一所大学，也是萨克森州第二大的大学，仅次于德累斯顿工业大学。\n\n著名校友有萊布尼茲、歌德、尼采、歷史學家蘭克、讓·保羅等。1879年德國生理學家威廉·馮特任萊比錫大學哲學教授時建立了第一個心理實驗室，標誌著現代心理學的開端。医学专业是莱比锡大学最知名的专业。截止2017年，共有18位校友及教职工曾获得诺贝尔奖。\n\n在欧洲，除了业已存在的大学外，13世纪新建的大学都是由教宗倡议并设置的，进入14世纪，欧洲各地的君主纷纷开设属于自己的大学，但仍必须获得教宗的认可，欧洲大学的数量迅速增加。\n\n1378年至1417年发生了教会大分裂，这对欧洲的政治版图和大学布局产生了深远的影响。因为这场教会大分裂，原本聚集在巴黎的来自欧洲各地的师生旗帜鲜明地站到了各地所支持的教宗那一边，尖锐的民族对立和宗教信仰冲突导致了德国师生大规模地离开巴黎大学返回故乡，由此促成了德国内一大批大学的出现。德语地区在教宗的大力支持下场新建大学的运动，这批新大学都获得了教宗颁发的特许。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%8E%B1%E6%AF%94%E9%94%A1%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "德国",
    "city": "纽伦堡",
    "lat": 11.2347,
    "lon": 49.455,
    "wiki_title": "纽伦堡的审判[编辑]",
    "wiki_content": "《纽伦堡的审判》（英語：Judgment at Nuremberg）是一部于1961年的美国法庭剧情电影，由斯坦利·克雷默担任导演，艾比·曼恩编剧，以及由斯潘塞·特雷西、伯特·兰卡斯特、理查德·威德马克、马克西米利安·谢尔、渥纳·克伦佩勒、瑪琳·黛德麗、朱迪·加兰、威廉·夏特纳和蒙哥马利·克利夫特等人主演的电影[3]。故事发生于1948年的纽伦堡，影片描绘了虚构的1947年纽伦堡后续审判期间，12个美国军事法庭的其中之一。 电影故事集中于由首席审判法官丹·海伍德為首的军事法庭。在法庭上，四名德国法官和检察官（实际审判中为16名被告）因参与纳粹政权下的暴行，而被指控犯下危害人类罪。这部电影涉及非战斗人员针对平民的战争罪、犹太人大屠杀，并审视了现实中二战后纽伦堡审判的地缘政治复杂性。\n\n该故事的早期版本，曾經先於1950年代CBS的电视單元剧影集《Playhouse 90》第3季第28集播出[4]，本片演員马克西米利安·谢尔和渥纳·克伦佩勒在此版本中，均飾演相同的角色。\n\n2013年，《纽伦堡的审判》因“具有文化，历史与美学意义”，被美国国会图书馆选入國家影片登記表[5]。\n\n本片故事发生在德国纽伦堡召开的军事法庭上，其中四名德国法官和检察官因涉嫌参与納粹政权下的暴行而被指控犯有危害人类罪。三名法官组成的审判小组的首席审判法官丹·海伍德（Dan Haywood，斯潘塞·特雷西飾），将审理并裁决被告人的案件。海伍德试图透過了解被告恩斯特·詹寧（Ernst Janning，畢·蘭卡斯特飾）缘何判处众多人死刑而开始他的检查。\n\n据透露，詹寧是一位受过良好教育，并受到国际学界所尊重的法学家和法律学者。海伍德尝试釐清德国人为何会对纳粹政权的罪行视而不见、充耳不闻。在过程中，他与一名被盟军处决的德国将军的遗孀（瑪琳·黛德麗飾）成为朋友，並与一些对战争抱持不同观点的德国人会谈。海伍德法官所遇到的其他人物，还包括被分配去审理案件的公诉人美国陆军上尉拜爾斯（Byers，威廉·夏特纳飾），以及惧怕提供证词的艾琳·霍夫曼（Irene Hoffmann，朱迪·加兰飾），这些证词也许会支持检察官的诉讼，从而影响法官的判决。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%BA%BD%E4%BC%A6%E5%A0%A1%E7%9A%84%E5%AE%A1%E5%88%A4"
  },
  {
    "country": "德国",
    "city": "慕尼黑",
    "lat": 12.0906,
    "lon": 48.2536,
    "wiki_title": "慕尼黑[编辑]",
    "wiki_content": "慕尼黑（德语：München，发音：[ˈmʏnçn̩] ⓘ；巴伐利亚语：Minga，发音：[ˈmɪŋ(ː)ɐ] ⓘ）是德国巴伐利亚自由州的首府，位于德国南部阿尔卑斯山北麓的伊萨尔河畔，是德国主要的经济、文化、科技和交通中心之一 。慕尼黑分为老城与新城两部分，总面积达310平方公里，是德国南部第一大城市，全德第三大城市[2]。慕尼黑既是欧洲最繁华和现代化的都市之一，同时又保留着当地传统的古朴风情，其被誉为德国最瑰丽的“宫廷文化中心”，悠久丰富的历史赋予城市浓郁的文化气息和王都风范。慕尼黑人均GDP约10.3万欧元[3]，物价水准位居全德第一[4][5]。慕尼黑是德国经济中心城市，保险业位居德国第一和欧洲第三位，拥有欧洲最大的金融公司，全球最大的保险和资产管理集团之一的“安联集团”[6]。城市高科技产业集中，汽车制造、机械、电气、化工在德国均占有重要地位，拥有宝马、西门子等数十家跨国公司总部和30多万家中小企业[4]。慕尼黑是欧洲最活跃的科学研究基地之一，是欧洲专利局、德国专利局和德国专利法院所在地，拥有被称为“慕尼黑双雄”的世界著名学府—慕尼黑工业大学（TUM）和慕尼黑大学（LMU）[2]。慕尼黑位列2023QS全球最佳留学城市第2位[7]。慕尼黑是德国现代文化中心，是仅次于纽约的世界第二大出版城。作为体育名城，慕尼黑曾于1972年举办夏季奥运会，著名的拜仁慕尼黑足球俱乐部主场也坐落于此。此外，慕尼黑多次登上全球最宜居城市榜单[4]；慕尼黑还被视为德国最安全的城市，其犯罪率为德国20万人口以上的城市中最低[8]。2020年，中国社科院与联合国人居署共同发布《全球城市竞争力报告》，慕尼黑位列“全球城市经济竞争力榜单”第5位[9]。慕尼黑于1158年首次被载入文献。[10]这座城市于1255年成为巴伐利亚公爵的领地，并自1314年起担任王家、自1328年至1347年间作为皇家的宫城。至1506年，慕尼黑成为巴伐利亚的唯一首都。这里是众多国家和国际机构、重点大学和学院以及重要博物馆和剧院的所在地。慕尼黑的市名München通常被解释为“修道士之地”，这源自1158年6月14日，在由德皇腓特烈一世颁布的《奥格斯堡差异录》中首次提及这座城市时，所表述的forum apud Munichen称谓。[11][12]在这里，Munichen一词可以追溯至古高地德语munih或中古高地…",
    "wiki_url": "https://zh.wikipedia.org/wiki/2025%E5%B9%B4%E8%87%B32026%E5%B9%B4%E6%8B%9C%E4%BB%81%E6%85%95%E5%B0%BC%E9%BB%91%E8%B5%9B%E5%AD%A3"
  },
  {
    "country": "德国",
    "city": "斯图加特",
    "lat": 9.5998,
    "lon": 48.8227,
    "wiki_title": "斯图加特大学[编辑]",
    "wiki_content": "斯图加特大学（德語：Universität Stuttgart）是位於德国斯图加特的一所大學，创建于1829年，前身是斯图加特联合技术工业学校，以工科技術科目聞名。\n\n斯图加特大学是德国理工大学九校联盟成员之一，共5000名教职员工及27000余名在校学生(2015/16年冬季学期)。拥有全德第一的超级计算机，及全德第一来自第三方的科學研究经费。同时学校也支持并参与了包括弗劳恩霍夫协会和马克斯普朗克学会在内的140个研究所工作，其涵盖学术范围从人文科学到自然科学再到工程科学等多个学科。\n\n斯图加特大学可以追溯到1829年，前身是一所实科职业中学（Vereinigte Real- und Gewerbeschule）。2004年為該校建校175周年。随着工程类学科重要性的加强以及与之相应的教学的学院化，在1876年被改名为高等技术学院（TH）。并且在1900年获得了工程类学科的博士授予权。在1967年改名为斯图加特大学的同时，學術研究也確定了新的發展方向。\n\n上世纪五十年代末，斯图加特大学开始在斯图加特的Vaihingen为自然及工程类学科建立校区。在原有的市中心校区有人文社会学科和建筑学科。除了这两个“主校区”之外，大学在斯图加特市区内还有许多分部，例如在Azenberg的矿务和晶体化学所。\n\n大学图书馆是1829年在斯图加特市中心建立的。由于面积的不足，1957年在斯图加特的Vaihingen大学校区建立了第二馆。由于这个原因，大学图书馆从此被分成了两部分。现在，图书馆绝大部分的自然科学及工程类书籍位于斯图加特的Vaihingen，建筑和人文及经济社会学部分在市中心。对于从事工程和自然科学的学习或研究的人来说，图书馆發揮了标准大学图书馆的作用；对于人文及社会学的学生，图书馆被认为是符腾堡州立图书馆（Württembergische Landesbibliothek）的补充。 此外各个院系也拥有自己的小型图书馆，用以收藏该学科的专业书籍。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%96%AF%E5%9B%BE%E5%8A%A0%E7%89%B9%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "德国",
    "city": "汉堡",
    "lat": 10.4943,
    "lon": 53.4824,
    "wiki_title": "汉堡[编辑]",
    "wiki_content": "汉堡（德语：Hamburg，德语发音：[ˈhambʊʁk] ⓘ，当地又发音：[ˈhambʊɪ̯ç] ⓘ；低地德语：Hamborg，低地德语发音：[ˈhambɔːx] ⓘ），全称汉堡汉萨自由市（Freie und Hansestadt Hamburg）[3]，位于德国北部的港口城市。汉堡拥有近189万人口，是仅次于柏林的德国第二大城市，欧盟第八大城市。作为城邦，其行政级别有其联邦州议会和州立法委员会。汉堡及其周围城镇共有274万人口，而汉堡大城市群则有500万人口。汉堡港位于易北河出海口，是德国最大的港口，也是世界上第20大港口。同时因为包括汉堡机场和众多轨道交通，汉堡是欧洲物流的最重要的枢纽之一。汉堡经济主要为高科技经济，包括航空航天工程企业（空中客车）、生命科学企业、信息技术企业、制成品企业（拜尔斯道夫和联合利华），同时作为一个媒体中心其拥有发达的文化产业。汉堡（Hamburg）之名来自于该地首个永久建筑物。公元808年，查理曼为了抵御斯拉夫民族的入侵，下令于阿尔斯特河与易北河之间的沼泽上建立名为Hammaburg的堡垒，其中burg意为堡垒，而Hamma之语源尚不确定。[4]汉堡位于易北河与比勒河的入海口处，距离北海有110多公里。这天然的港口延伸到整个宽阔的易北河，港口主要分布在南岸，对面是城区圣保利和阿尔托纳。易北河的一条支流阿斯特河在汉堡的市中心被人工阻截成为一个人工湖—阿尔斯特湖（Alster），而整个湖泊由伦巴第桥和肯尼迪桥为界，被区分为内阿尔斯特湖（Binnenalster）和外阿尔斯特湖（Außenalster）。阿斯特内湖被汉堡市最市中心，最古老，也最有代表性的建筑群所包围。周围有著名的百货公司、酒店、银行以及世界名牌店等等。汉堡市政厅也在湖的不远处。外阿尔斯特湖的周边环境十分优美，被大片的绿树和草坪所环绕，许多豪华的别墅、住宅区依湖而建，是汉堡居民进行散步、烧烤、驾驶帆船等休闲活动的场所。汉堡是一个河流、河道很多的城市，人们也因此建造了超过2500座的桥梁。汉堡也是欧洲桥梁最多的城市，多于水城威尼斯，阿姆斯特丹和伦敦桥梁的总和。汉堡在地理上与北部的石勒苏益格-荷尔斯泰因州以及南部的下萨克森接壤。汉堡主要处于平原地区，城市的最高海拔为116米。西北面100公里处北海中的3个小岛：Neuwerk、Scharhörn和Nigehörn以及汉堡瓦登海国家公园也属于汉堡市，被汉堡市中心区（Hamburg-Mitte）管辖。汉堡分为7个区域，分别是：中区（Hamburg-Mitte）、阿尔托纳（Altona）、艾姆斯比特尔（Eimsbüttel）、北区（Hamburg-Nord）、万德斯贝克（Wandsbek）、贝格多夫（Bergedorf）和哈尔堡（Harburg）。加上下萨克森州和石勒苏益格-荷尔斯泰因州的邻近区域，共同组成大汉堡城市群，在德国城市群中为第五大。（也有说第三、第四大）温带海洋性气候，终年温和湿润，年降雨量为774毫米，一年中有平均52天有雾。而在秋冬季节甚至会经常出现暴风雨。汉堡最热的月份为7月，平均达到摄氏17.4度，1月是最冷的月份，月平均温度为摄氏1.3度。汉堡的天气不热，但是在夏季也会经常出现超过摄氏28度的高温天气。自1990年以来受到全球暖化的影响，汉堡的夏天也越来越热。迄今为止的最高温度为2006年7月20日的摄氏38.5度。汉堡的天气以其多变而出名，尤其是在春秋时节，一天之中可能出现阴雨和晴天多次交替，雨伞也几乎是汉堡人必备出行用品。由于下雨时也时常刮风，比起撑伞，汉堡居民似乎更喜欢穿类似冲锋衣外套的雨衣出门。View climate chart 1986-2016 or 1960-1990根据2010年的统计，汉堡共有人口1 786 448人，其中大约30%的人有移民背景。[9]834年，汉堡被“北方使徒”Ansgar主教选为主教座堂所在地。845年，600艘维京战舰进入易北河摧毁汉堡，当时那里大约有500多个居民。1520年代，该市皈依路德会，汉堡接收了从荷兰和法国来的新教徒难民。那时它在丹麦统治之下，也是神圣罗马帝国一部分，1768年，丹麦承认它是一个帝国自由城市。汉堡市议会每四年选举一次。在2004年2月的一次选举中，基民盟（CDU）首次获得绝对多数的选票，并组建了由市长欧勒·冯·伯思特（Ole von Beust）领衔的政府，这终结了社民党（SPD）此前在汉堡地区长达44年的执政。议会中的另一反对党为绿党（Die Grünen）。德国议会中的另一大党自由民主党（FDP）没能进入市议会。然而在2011年的地方议会选举中，社民党在121席获得过半数的62席，这在被认为很少有政党在选举中获得绝对多数的德国来说，是十分少见的。社民党的Olaf Scholz将代表社民党重掌市政府。低地德语（Niederdeutsch）在19世纪前一直是汉堡的通用语言，但现如今已经被标准德语（Hochdeutsch）所取代。尽管如此在汉堡人的日常生活中依然能很普遍的发现低地德语的影响，汉堡口音也被称为Missingsch，意为标准德语与低地的德语的混合。由于1960年以来迁入汉堡的外来人口的增加，使得一些地区的外国语的使用率提高。比如在港口区有“葡萄牙语社区”，另外土耳其语，波兰语和俄罗斯语也非常普遍。由于汉堡在德国对外贸易中扮演的重要角色，使得很多国家和地区在汉堡设立了自己的使领馆。有着104个使领馆的汉堡也是继纽约之后世界上拥有使领馆最多的城市[来源请求]。汉堡几个世纪以来最突出的经济基础是它的港口（汉堡港），排名欧洲第二、世界第九，2004年吞吐量是700万个货柜、1.15亿吨货物。国际贸易也是该市拥有大量领事馆的原因。汉堡是一德国北部大城市和港口，位于易北河、阿尔斯特河与比勒河的入海口处。汉堡是世界大港，被誉为“德国通往世界的大门”。世界各地的远洋轮来德国时，都会在汉堡港停泊。汉堡交通十分发达，市内河道纵横，有1500多座桥梁。主要河道的河底有隧道相通，有世界上最长的城市地下隧道。距离北海有110多公里。这天然的港口延伸到整个宽阔的易北河，港口主要分布在南岸，对面是城区圣堡利和阿拖纳。港口北距易北河口120余公里，航道水深13—16米，大型海轮可直达。有300多等航线和世界各主要港口联系。货物吞吐量6，310.36万吨（1980年）。港区设占地16.2平方公里的“自由港”，主要经营转口贸易。汉堡港是德国第一大港、欧洲第二大港。汉堡港的主要集装箱码头运营商为Eurogate与HHLA。汉堡市共和8个城市结为友好城市，此外还有其它一些合作城市。2007年，汉堡市与坦桑尼亚达累斯萨拉姆签署了谅解备忘录（Memorandum of Understanding）来发展合作关系[10]。汉堡市的城市格言为“Libertatem quam peperere maiores digne studeat servare posteritas”（继来者谨以尊严守护由先辈争取而来之自由）。这段拉丁文写成的格言也被篆刻在汉堡市的标志性建筑——汉堡市政厅的大门上。汉堡被称为是德国的音乐剧首都。安德鲁·劳埃德·韦伯的作品猫在德国的首次演出便是在汉堡。另外吸血鬼之舞（Tanz der Vampire）在Neue Flora剧院的演出也获得了成功。最新演出还包括：狮子王、妈妈咪呀！以及Dirty Dancing。汉堡在歌剧领域同样十分闻名，德国的第一座公共歌剧院便于1678在汉堡落成。当时热爱艺术的汉堡人要求拥有一个为所有人开放的歌剧院，而非只为贵族阶级。现今汉堡的国家歌剧院举世闻名，西班牙著名女歌剧演员卡芭叶从这里走向世界，被誉为世界三大男高音的多明戈、帕瓦罗蒂等举世闻名的歌剧演员都曾在这里演出。除此之外，在汉堡也能经常欣赏到优秀的话剧和音乐会。港口新城显眼的船型地标建筑正是大名鼎鼎的汉堡交响乐音乐厅（Elbe Phiharmonic Hall，德国人简称其为Elphi（音译）），由瑞士的Herzog & de Meuron 工作室设计，历经10年，斥资7亿8千9百万欧元，几经波折，终于在2017年建成。汉堡拥有多座大型的博物馆和美术馆，这其中包括了汉堡美术馆、汉堡工艺美术馆、汉堡国际海事博物馆、汉堡考古博物馆等。另外值得一提的是全球最大的铁路模型博物馆微缩景观世界，它位于一处曾经的仓库中，拥有总长度15.4公里铁路。一年一度的同性恋自豪大游行、汉堡大教堂的烟火表演、汉堡港口节以及汉堡电影节每年总是吸引着成千上万的游客前往。汉堡建筑主要使用砖作为基本材料，而今天则主要以钢和玻璃作为主要材料。经过第二次世界大战之后汉堡城市几乎化为废墟，虽然经历了战后几十年的城市建设，今天在汉堡仍然能够找到许多旧建筑的遗迹。汉堡的城市天际线是由五座教堂的高塔勾勒出来的（第六座是指阿通纳教堂[来源请求]），包括了被看作是城市标志的圣米迦勒教堂，以及作为第二次世界大战纪念物而保留的圣尼古拉教堂塔楼废墟。实际上很少有人知道圣尼古拉教堂塔楼是汉堡的传统建筑，并且在1874年到1876年间是世界上最高的建筑。第六个高塔，即教堂的世俗对立面就是市政厅塔楼。市政厅于1897年建成，这座城堡式的建筑拥有647个装饰的富丽堂皇的厅堂和房间。市政厅的后面是汉堡证券交易所和汉堡商会。汉堡这样的建筑格局得到了刻意的维护，因此在市区中心只能看到少数其他高大建筑，包括联合利华三翼大厦（1964年），议会中心酒店（1973年），柏林门综合大厦（1962年）以及蒙兹伯格大楼（Mundsburg-Türme，1975年）等。汉堡最高建筑是279米高的海因里希-赫兹电视塔以及包括塔尖在内304米高的广播发射塔Billwerder-Moorfleet。汉堡最古老的建筑则是在远离城市的易北河入海口的岛屿Neuwerk上，这座岛上的灯塔在1310年就已经建成。汉堡城中心的其他特色建筑还包括：智利大厦，汉堡火车总站及汉堡达姆托尔火车站（Bahnhof Hamburg Dammtor）。汉堡市中心吸引了大量前来购物的游客，包括德国第一个汉萨区。如同其他北德港口城市一样，汉堡城中心的东北地区密布着大大小小的市内水道和运河将市中心和港口连接了起来，当年这些水道作为重要的运输道路促进了汉堡经济的发展。市中心有著名的港口仓储区、登陆栈桥、老易北河隧道、汉堡鱼市以及鱼市拍卖行，沿易北河岸边的阶梯下可以饱览风景名胜，港口最具有标志性的建筑是科尔布兰特大桥。港口本身便是一个引人入胜的去处，作为德国最热门的旅游景点，港口区每年吸引超过八百万游客。德国最大的红灯区绳索街也位于港口区附近。在汉堡市中心之外有众多的小公园和绿地将汉堡装扮成一个充满绿色的城市。这些包括：城市中央公园，作为风景公园和植物园的奥尔斯多夫中央墓地（Hauptfriedhof Ohlsdorf），此外还包括著名的阿尔托纳大众公园等。5座铜屋顶主要教堂勾勒出了汉堡的天际线：汉堡体育俱乐部是德国足球甲级联赛创始的14支球队之一，并在那之后的55年里从未降级，是德国足球的一面旗帜，曾在20世纪70-80年代获得过三次德甲冠军。直至2017/2018年赛季，汉堡队史上首次从德甲降级，55年纪录告终[13]。汉堡另外一支足球队圣保利队也曾经征战德甲。汉堡体育俱乐部所属的手球队、冰球队等也是其所在国家联赛中的著名队伍。汉堡举行过1974年和2006年两届男足世界杯及2007年手球世界锦标赛。 ",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B1%89%E5%A0%A1%E5%B7%A5%E4%B8%9A%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "捷克",
    "city": "布拉格",
    "lat": 13.617,
    "lon": 50.1226,
    "wiki_title": "布拉格斯拉維亞體育俱樂部[编辑]",
    "wiki_content": "布拉格斯拉維亞體育俱樂部（捷克語：SK Slavia Praha）是一家主場位於捷克布拉格的足球俱樂部。布拉格斯拉維亞與布拉格的另一家足球俱樂部布拉格斯巴達之間的德比戰被稱為「布拉格德比」。\n\n当地时间2018年11月19日，捷克甲级联赛劲旅布拉格斯拉维亚足球俱乐部召开了新闻发布会，对外宣布中赫集团将投资控股布拉格斯拉维亚俱乐部成为其大股东，并冠名球队主场伊甸园体育场。即日起，伊甸园体育场更名为中赫体育场。同时，从即日起，北京中赫国安足球俱乐部与布拉格斯拉维亚足球俱乐部正式成为兄弟俱乐部。\n\n布拉格斯拉维亚俱乐部于1892年在捷克民族复兴运动的影响下成立。在20世纪早期，斯拉维亚是捷克最强大的俱乐部，在比赛中经常可以以大比分击败其他国内对手。在捷克斯洛伐克第一共和国时期，斯拉维亚曾八度获得顶级联赛冠军。在1938年，斯拉维亚获得了当时欧洲大陆足球的最高荣誉：米杜柏杯（中欧杯）的冠军。[1]\n\n在1948年捷克斯洛伐克共產黨取得政权后，捷克社会的许多层面都发生了深刻的变化，包括体育。足球联赛被要求按照苏联模式进行，斯拉维亚俱乐部也被迫更名为布拉格迪那摩俱乐部。在这段时期，斯拉维亚陷入低谷，甚至曾经从第一级别联赛降级。\n\n1995–96赛季，斯拉维亚俱乐部拿到了阔别49年的联赛冠军。在2009年到2015年期间，球队接连更换所有者，运营陷入困境。2013年8月19日，球队在捷甲联赛中以0-7的比分负于特普利采，创造了俱乐部历史了最惨痛的失利。[2]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B8%83%E6%8B%89%E6%A0%BC%E6%96%AF%E6%8B%89%E7%B6%AD%E4%BA%9E%E9%AB%94%E8%82%B2%E4%BF%B1%E6%A8%82%E9%83%A8"
  },
  {
    "country": "瑞士",
    "city": "苏黎世",
    "lat": 8.836,
    "lon": 47.3523,
    "wiki_title": "苏黎世大学[编辑]",
    "wiki_content": "苏黎世大学（德語：Universität Zürich，縮寫：UZH）是瑞士的一所州立大学，位于瑞士德语区苏黎世。该校成立于1833年，现有425位教授、两万四千余名学生分布于7个学院、百四十多个研究所，是瑞士最大的综合大学。苏黎世大学在分子生物学、神经科学、人类学等领域享有世界声誉，校友及教授中共产生了爱因斯坦等12位诺贝尔奖得主（包括校友、教授及所有研究人员共23位）[2]。苏黎世大学是欧洲研究型大学联盟和国际博登湖高校联盟的成员。\n\n苏黎世大学最早可以追溯到瑞士宗教改革家慈運理于1525年创立的神学院。1833年，苏黎世州将已有的神学院、法学院和医学院合为Universitas Turicensis（苏黎世大学拉丁名），并增设哲学院[3]，开创欧洲由民主政府而非君主或教会兴办大学的先例[4]。1859年，哲学院分为哲学一院（文史哲）和哲学二院（数理）。1866年，正式招收第一名女生，这个名叫娜杰日达·苏斯洛娃的俄国学生次年成为第一位在德语国家获得博士学位的女性[4]。1873年，该校启用德文名Hochschule Zürich（直译为“苏黎世高校”）。1901年，合并苏黎世兽医学校，成立了世界第二家兽医学院[4]。1912年，正式更名为苏黎世大学（Universität Zürich），以区别于苏黎世联邦理工学院（Eidgenössische Technische Hochschule Zürich）。1914年，由著名瑞士建筑师卡尔·莫泽尔设计建造的苏黎世大学主楼落成，学校迁入现址。1933年，成立百周年，学生数目突破两千人。1973年，在校学生超过一万人，Irchel校区开工，直至1994年三期落成。1992年，法政学院分为法学院和经济学院。1998年，苏黎世州通过大学法，苏黎世大学取得自治地位。\n\n苏黎世大学是瑞士教研领域最广的大学[9]，共约一百个专业分布于7个学院和一百四十多个研究所，另有12个博物馆、4间医院和苏黎世大学主图书馆、苏黎世中央图书馆等公共图书馆。\n\n苏黎世大学诞生了一大批对瑞士乃至世界有影响力的人物，包括爱因斯坦等12位诺贝尔物理学奖、化学奖、生理学或医学奖得主[2]，许多毕业生亦成为瑞士政商学界要人。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%8B%8F%E9%BB%8E%E4%B8%96%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "瑞士",
    "city": "日内瓦",
    "lat": 6.137466433127167,
    "lon": 46.20514506066805,
    "wiki_title": "日内瓦[编辑]",
    "wiki_content": "日内瓦（法語：Genève，发音：[ʒənɛv] ⓘ；法蘭克-普羅旺斯語：Genèva [dzəˈnɛva] ⓘ；德語：Genf，发音：[ɡɛnf] ⓘ）是瑞士第二大城市，屬於瑞士法语区，日内瓦州首府。建在日内瓦湖流入羅訥河之處。現今，日内瓦蜚聲國際主要得益于众多國際組織设立在此，包括联合国日内瓦办事处。\n\n日内瓦是著名的國際都市，在兩次世界大戰之間，國際聯盟的總部就是設立在此地。今天仍然有許多國際組織在日內瓦設立總部或办事处，包括有国际红十字會的總部。屬於聯合國的組織有世界衛生組織等。\n\n最早提到日内瓦的罗马将领凯撒的拉丁语拼写是Genava，取自凯尔特语的*genawa-，与意大利北部城市热那亚词源相同，来自于利古里亚语，意思是靠近水体（指的是日内瓦湖或者罗讷河出口的沼泽地）。另外一种可能性来自于伊利里亚语的河流。同时genawa的词根genu很可能来自于高卢部落，高卢语中的genu代表“嘴”，古爱尔兰语中为giun，布列塔尼语则为genoù，威尔士语则是genau。\n\n罗马人从公元前121年开始征服阿洛布罗基人的土地，将日内瓦建设成为山北高卢的一个前哨基地，后来山北高卢地区被命名为纳博讷高卢。日内瓦港口的发展始于公元前123年，形成了一定的聚居区，房屋由泥土和木头构造。公元前58年，尤利乌斯·凯撒在他的《高卢战记》第一部第6章和第7章中提到了他在日内瓦的经历，他阻止了赫尔维蒂人渡过罗讷河（不管是使用绑在一起的船只作为浮动通道或者强行涉水）。在凯撒和他的部队临时定居在日内瓦的时候，城镇获得了进一步的发展，并成为一座罗马式城市（vicus和civitas）。不过日内瓦的区域地位比起附近的尼永（Colonia Julia Equestris）和阿旺什（Aventicum）来说略逊一筹。公元1世纪中叶，日内瓦爆发一场火灾，随即城市规划发生变化，改造为石质建筑。3世纪末期，日耳曼人的迁徙导致城市建筑遭受破坏。\n\n日内瓦第一座基督教堂可能兴建于350左右，到4世纪末基督教建筑群已经完工，包括了30多米长的教堂和附属的洗礼堂和门廊。443年，勃艮第人进驻此地，并将日内瓦设为首都。勃艮第（第一）王国在467年将政治中心迁往里昂。日内瓦经历了两位勃艮第国王之间的内战，导致城市被焚烧。中世纪晚期之前，主教团一直在城内具有政治掌控力。563年，发生陶雷度努姆事件，山体滑坡引发了海啸，直接摧毁了日内瓦港口，并造成多人死亡。中世纪初，城市改变了原来的横向发展路线而趋向于缩小集中化发展，并且在城周围建设了防御工事。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%97%A5%E5%86%85%E7%93%A6"
  },
  {
    "country": "法国",
    "city": "波尔多",
    "lat": -0.2676,
    "lon": 44.8933,
    "wiki_title": "波尔多[编辑]",
    "wiki_content": "波尔多（法語：Bordeaux，法語發音：[bɔʁdo] ⓘ），法国西南部城市，新阿基坦大区的首府，吉伦特省的一个市镇，也是该省的省会和人口最多的城市，下辖波尔多区[1]。波尔多市镇面积为49.36平方公里，2023年1月1日人口数量为267,991人[地 1]，是法国人口数量第九多的市镇。以波尔多为核心建立的城市共同体的人口数量则超过78万，后者自2015年起由城市公共社区晋升为都会区[社 1]。\n\n波尔多位于加龙河下游，距离首都巴黎大约500公里[2]，是法国艺术与历史之城，自罗马时期起成为这一地区的政治中心，波尔多在近代黑奴及葡萄酒贸易中获得了大量财富，成为了法国典型的工商业资产阶级城市之一。2007年，波尔多月亮港被列入世界文化遗产名录[文 1]。\n\n波尔多因葡萄酒而闻名，被誉为“世界葡萄酒之都”[文 2]，波尔多周边包括9个葡萄酒产区，其中位于加龙河右岸的圣埃米利永酒庄是世界上首个葡萄酒非物质文化遗产[社 2]。波尔多也是法国的重要旅游中转站，是由巴黎前往巴斯克地区的必经之路，同时该市也因境内的多处历史建筑以及同名足球队而闻名。\n\n“波尔多”一名来源于古典时期建于此处的都城“布尔迪加拉”，由比图里格维维斯克人建立，意为“低洼的地方”。法国大革命期间，波尔多曾被改革派更名为“富兰克林市镇”（Commune-Franklin）[史 1]。\n\n“Bordeaux”的加斯科涅语及奥克语写法均为“Bordèu”[文 3]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B3%A2%E5%B0%94%E5%A4%9A"
  },
  {
    "country": "法国",
    "city": "第戎",
    "lat": 5.3684,
    "lon": 47.3225,
    "wiki_title": "第戎[编辑]",
    "wiki_content": "第戎（法語：Dijon，法語發音：[diʒɔ̃] ⓘ），法国东部城市，勃艮第-弗朗什-孔泰大区科多尔省的一个市镇，同时也是该大区的首府以及该省的省会[1]，其市镇面积为41.59平方公里，2023年1月1日时人口数量为161,830人，是大区内人口数量最多的市镇，在法国城市中排名第17位[2]。其所属的市镇合作组织人口数量达25.2万，已于2018年升级为都会区。\n\n第戎历史悠久，自中世纪起就已成为勃艮第地区的行政中心，瓦卢瓦勃艮第王朝时期一度发展成为西欧最重要的贸易口岸，现代则为法国东部的科教、文化、商业中心及交通枢纽。勃艮第是法国重要的葡萄酒产区之一，第戎市区的多处历史遗迹作为“勃艮第葡萄酒园”的组成部分已于2015年被整体列入《世界文化遗产》名录。第戎也因其地方美食而闻名，被媒体评为“法国四大美食之都”之一，第戎芥末酱、蜗牛菜、勃艮第牛肉炖锅及葡萄酒均为当地的代表性食物。\n\n埃菲尔铁塔的建设者古斯塔夫·埃菲尔和法国水利工程师亨利·達西均出生于第戎。\n\n“第戎”一名的来源于高卢-罗马时期一个叫迪维奥的城池，而后者的来历则有多个不同的理论：迪维奥早在公元六世纪就已经以“Divionense castrum”的形式为都爾的額我略的著作所记载[史 1]；而根据前第戎市政图书馆馆长皮埃尔·格拉（Pierre Gras）的理论，“Divia”一名来源于古高卢语“Devomagus”或“Diviomagus”，意为“神圣的田野”（champ sacré）[史 2]；此外，根据法国高卢史研究学者扎维耶·德拉马尔（Xavier Delamarre）的推断，迪维奥当中的“divi-”词根可能与现代法语当中的“上帝”（法語：dieu）同源[史 3]。\n\n第戎是一座历史悠久的城市，2008年被法国文化部授予艺术与历史之城的称号[文 1]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%AC%AC%E6%88%8E"
  },
  {
    "country": "法国",
    "city": "里昂",
    "lat": 5.1377,
    "lon": 45.8197,
    "wiki_title": "里昂",
    "wiki_content": "里昂（法语：Lyon，发音：[ljɔ̃] ⓘ、[liɔ̃]；法兰克-普罗旺斯语：Liyon，发音：[ʎjɔ̃]），法国第三大城市，奥弗涅-罗讷-阿尔卑斯大区、罗讷省和里昂大都会的首府。里昂位于罗讷河和索恩河交汇处，法国阿尔卑斯山西北部，巴黎东南391千米，马赛以北278千米，日内瓦西南113千米，圣艾蒂安东北50千米处，市镇面积47.87平方千米，市镇人口522,228人（2020年），大都会人口1,693,159，连同郊区和远郊在内的都市圈人口2,293,180人[5]，是仅次于巴黎的法国第二大都市圈。里昂是著名的国际都市，历史悠久，部分历史和建筑地标被联合国教科文组织列为世界遗产，名称为“里昂历史遗迹”。里昂丝绸和纺织业源远流长，被誉为“欧洲丝绸之都”。从20世纪末期开始，里昂食品业兴起，也使得里昂有着“美食之都”的称号。里昂也是电影的诞生地，1895年卢米埃尔兄弟曾在此拍摄下世界第一部电影《工厂大门》。里昂还是国际刑警组织国际总部所在地。在2015年世界最佳居住城市评选中，里昂是位居法国第2、全球39位的最宜居城市[6]。里昂银行业、化学、生物医药等产业实力雄厚，是法国第二大经济中心。该市教育事业发达，里昂大学是法国第二大高等教育和研究中心，里昂商学院为欧洲十强商学院和法国商学院最高学府。著名的里昂足球俱乐部也位于里昂。里昂建于前43年，当时称为卢格杜努姆（Lugdunum），它是凯撒的代表卢基乌斯·穆纳提乌斯·普兰库斯建立的罗马殖民地，既为古时高卢三部分之一，也是高卢的首府。同时里昂也是贯穿法国北部到东南部的交汇点。因它位于两条河流交汇处的地理位置优势，迅速成为帝国的主要城市，极盛时有超过20万居民。[7][8][9][10]843年，在凡尔登条约下，里昂成为了阿尔勒王国一部分。一直至14世纪，里昂才开始由法国控制。随着文艺复兴，意大利商人的影响力传到法国，至今仍可以看见意大利对里昂建筑风格的影响。里昂经济在十五世纪后期开始有明显的增长。当国际银行移到热那亚与之后的阿姆斯特丹，里昂更成为法国的银行中心。文艺复兴期间，该市发展了丝绸贸易，特别与中国。由于丝绸贸易，里昂在19世纪成为重要工业城市。法国大革命期间里昂一度被革命军大肆破坏，逾2000人被处死。直至拿破仑上台后，才展开了一系列的重建工作。1870年至1871年，建立了里昂公社。第二次世界大战期间，随着法国被打败，里昂被纳粹德国占领。1944年，法国抵抗运动成功光复城市。里昂（包括维勒班）是大里昂地区的中心。里昂地区是以里昂市为中心的直径在50-100公里范围内的地区。里昂所在的罗讷省，面积在43698 km²。里昂及其地区坐落在西欧的十字路口，被地中海，大西洋以及东欧地区围绕。罗讷河和索恩河在城市的南端汇合。在两河之间的半岛是里昂的市中心区。半岛上有若干重要的广场，其中贝勒库尔广场是法国第三大广场，也是欧洲最大的广场之一，独特之处在于，它是欧洲最大的净地广场，没有任何绿地、树木或障碍物。沃土广场是市政厅所在地。半岛北侧的红十字山，称为“工作之山”，是传统的丝绸作坊区。索恩河以西是里昂老城，分别以几座教堂命名为圣若望区、圣保禄区和圣乔治区，里昂主教座堂就位于圣若望区。老城西面背倚的富维耶山又称为“祷告山”，山上有富维耶圣母院、几个修女院、大主教府、富维耶铁塔和缆车。圣若望区和红十字山区有320个串廊（traboule）的狭窄街道，在1998年被联合国教科文组织列为世界遗产。罗讷河东岸则是新规划的中央商务区——拉帕尔迪厄（Part-Dieu），这里有法国中部唯一的摩天大楼，和该市大部分人口。该区域还有欧洲最大的城市公园之一的金头公园。国际刑警组织总部位于近旁。与巴黎和马赛一样，里昂市镇分为多个市辖区（arrondissement），每个区用编号表示。里昂的现任市长为格雷戈里·杜塞（Grégory Doucet）先生，所属政党为欧洲生态—绿党，任期为2020-2026年。里昂市议会由73名当选议员组成。里昂是许多大型公司及组织的总部所在地，如SEB集团、赛诺菲巴斯德、雷诺卡车、诺贝尔·当特雷桑格勒、里昂信贷银行、德库尔卡博、梅里亚、生物梅里埃、依维柯客车、罗讷国家公司、智奥会展、April集团、宝弘、潘扎尼、百保力、欧洲新闻台、国际癌症研究机构、国际刑警组织。位于里昂第三区的拉帕尔迪厄是继巴黎拉德芳斯之后的法国第二大商业区，拥有超过1,600,000平方米的办公空间，提供超过55,000个就业岗位。国际城由建筑师伦佐·皮亚诺设计，位于第六区金头公园的边界。2020年1月，里昂市镇人口为522,228人[15]。截至2011年，14%的人口出生在法国本土以外[16]。以下皆属于里昂公共交通（TCL）的服务范畴：2005年，里昂引入自行车网络Vélo'v，提供低价自行车租赁服务。全市设有340个站点，借用自行车30分钟内免费，在任意车站均可延长30分钟租赁时间。里昂是法国第一个引入自行车租赁系统的城市。2011年，里昂推出Auto'lib汽车租赁服务。里昂是早期印刷业中心。16世纪，这里养育了一批诗人。千百年来，里昂被称为美食之都，并以精细的丝绸编织与丝绸贸易闻名。1898年，卢米埃兄弟在该市发明了电影。每年12月8日是当地的灯光节。在这一天，人们赞美圣母马利亚，因为据说她在中世纪从致命的瘟疫中拯救了这座城市。活动期间，当地居民将蜡烛放在窗户上。里昂市组织大型灯光表演，在地标（如奥奈纪念碑、中世纪建的圣让大教堂）两侧投射灯光。法国最著名的2个酒乡靠近里昂：北面的博若莱和南面的罗讷河谷。城市主要足球队为法甲球队奥林匹克里昂，成立于1899年。2005年，前利物浦主教练热拉尔·乌利耶重返法国担任里昂新任主教练。在他的带领下，里昂夺得2006年至2007年法甲冠军，连续第六年获得联赛冠军，亦是欧洲五大联赛历史上首支联赛六连冠队伍。在2007-08年赛季，里昂再一次成功卫冕联赛冠军，达成七连霸伟业。09/10赛季获得法甲联赛的亚军，14/15赛季再次获得亚军，并获得欧洲冠军联赛参赛资格。自中世纪以来，该地区的居民便使用法兰克-普罗旺斯语（里昂方言）。随着该城市发展，里昂方言被法语所取代。然而，在里昂法语中也可以听到一些“法语化”的法兰克-普罗旺斯词汇，例如小男孩“gones”和小女孩“fenottes”[19]。里昂教育和科学研究事业发达，是除巴黎以外最重要的教育中心。里昂大学是该地区最大的高等学府，旗下拥有多所世界著名学府及精英大学。里昂是欧洲委员会和欧盟委员会“跨文化城市”计划的试点城市[20]。里昂与以下城市或地区结为友好关系[21]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%85%8B%E5%8A%B3%E6%96%AF%C2%B7%E5%B7%B4%E6%AF%94"
  },
  {
    "country": "波兰",
    "city": "格但斯克",
    "lat": 18.6568,
    "lon": 54.3517,
    "wiki_title": "格但斯克[编辑]",
    "wiki_content": "格但斯克（波蘭語：Gdańsk；西里西亞語：Dànzica；卡舒比語：Gduńsk；拉丁語：Dantiscum；又译革但斯克[2]），德语称但泽（Danzig），是波兰波美拉尼亚省的省会，也是该国北部沿海地区的最大城市和最重要的港口。格但斯克約有49萬名居民，并且与附近的格丁尼亚和索波特联合组成三联市都会区，人口总数超过130万。\n\n在汉萨同盟时代以来的600多年间，格但斯克始终是波罗的海沿岸地区一个重要的航运与贸易中心。虽然在历次的战争中曾经几度衰落，但是，在每次衰落之后不久，格但斯克都能够利用它的区位优势，恢复过去的繁荣。现在，它仍然保持着波兰重要航运与工业中心的地位。\n\n格但斯克这座城市在欧洲政治、军事与外交史上，历来属于最受人关注的焦点之一。600多年來，一直是日耳曼和斯拉夫两大民族之间反复争夺的主要焦点。1939年9月1日，纳粹德国的军舰炮击但泽的波兰基地，标志着第二次世界大战的正式爆发。战后，根据美英苏三强制定的雅尔塔协定，重新划分了欧洲各国的版图，格但斯克也结束了居民以德意志新教徒为主的局面，几乎完全换了一批新市民，变成一个波兰化城市。\n\n格但斯克还是世界闻名的团结工会的发祥地，这是社会主义国家中第一个真正独立的政治组织，在1989年东欧社会主义阵营结束共产主义对其统治的过程中扮演了极为重要的角色。\n\n格但斯克的波兰语名字是Gdańsk，而在当地卡舒比语中则称为Gduńsk，可能是指“位於格但尼亚河边的城镇”。歷史上格但斯克的德国人数量占优势，而且它在1792年至1919年间曾先后成为普鲁士王国和德意志帝国的一部分，因此这座城市的德语名称但泽（Danzig）也被广泛地使用。城市的拉丁语名字可以是Gedania、Gedanum或Dantiscum中的一个。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A0%BC%E4%BD%86%E6%96%AF%E5%85%8B"
  },
  {
    "country": "波兰",
    "city": "华沙",
    "lat": 21.1742,
    "lon": 52.2817,
    "wiki_title": "华沙条约组织[编辑]",
    "wiki_content": "華沙公約組織（俄語：Организация Варшавского Договора），简称华约组织或华约，正式名称为《友好合作互助条约组织》（TFCMA），是苏联与中东欧七个社会主义国家于1955年5月在波兰华沙签署的集体安全条约所建立的军事联盟。“华沙条约”一词通常指条约本身及其军事联盟，即华沙条约组织。华沙条约组织是东方集团国家经济组织经济互助委员会的军事补充。[1][2][3][4][5]\n\n在苏联的领导下，华沙条约组织作为军事联盟制衡北大西洋公约组织（NATO）和西方集团而建立。两个组织之间没有发生直接的军事对抗；东西方阵营的冲突在意识形态的基础上通过代理人战争进行。北约和华沙条约组织都积极扩大军事力量，并将结盟的国家纳入各自的集团。华沙条约组织最大的军事行动是1968年8月华沙条约组织入侵其成员国之一捷克斯洛伐克。除阿尔巴尼亚和罗马尼亚外，所有成员国都参与了入侵，入侵导致阿尔巴尼亚退出华约。随着1989年革命在东方集团的发展，华约开始瓦解，首先是波兰的團結工聯运动，以及1989年波蘭議會選舉的成功和1989年8月的泛欧野餐。[6][7][8][9]\n\n1990年兩德統一后，东德退出了华约组织。1991年2月25日，在匈牙利举行的一次会议上，剩余六个成员国的国防部长和外交部长发表联合声明，华约将不复存在。1991年12月苏联解体后不久，俄罗斯和部分后苏联国家于1992年成立了集体安全条约组织。在接下来的20年里，一些华沙条约组织前成员国都加入了北约（东德通过与西德统一加入北约；捷克共和国和斯洛伐克共和国作为两个独立国家分别加入北约），波罗的海国家也加入了北约。\n\n在华沙条约组织成立之前，捷克斯洛伐克领导人担心西德重新军事化，试图与东德和波兰签订安全条约，而且强烈抗议西德的重新军事化。[10]华沙条约组织是西德重新武装的结果。苏联和许多欧洲领导人一样，担心德国再次成为军事强国和直接威胁。德国军国主义的后果仍然是苏联和东欧的新鲜记忆。由于到1955年，苏联已经对东欧卫星国拥有控制权和驻军，该协议长期以来一直被认为是“多余的”，由于其构思仓促，北约官员将其称为“纸板城堡”。[11][12][13][14]\n\n1954年，苏联担心德国军国主义在西德死灰复燃，曾建议加入北约，但遭到美国的拒绝。[15][16][17]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8D%8E%E6%B2%99%E6%9D%A1%E7%BA%A6%E7%BB%84%E7%BB%87"
  },
  {
    "country": "白俄罗斯",
    "city": "明斯克",
    "lat": 28.4325,
    "lon": 54.0776,
    "wiki_title": "明斯克[编辑]",
    "wiki_content": "明斯克（白俄羅斯語：Мінск，羅馬化：Minsk，發音：[mʲinsk]；傳統正寫法：Менск，羅馬化：Miensk；俄語：Минск）是白俄罗斯的首都和最大城市，也是明斯克州的首府和独联体的行政中心，位於斯维斯洛奇河畔，明斯克是白俄罗斯的政治、经济和文化中心，拥有多所高等院校，包括白俄羅斯國立大學。此外还有著名的马戏团、歌剧院和芭蕾舞院等設施。截至2021年1月，其人口約為2,009,786人（不包括郊區）[3] ，是歐洲人口第11多的城市。\n\n最早對明斯克的歷史記載可以追溯到11世紀（1067年），當時它被認為是波洛茨克公國內的一個省級城市與在河流上發展的定居點。1242年，明斯克成為立陶宛大公國的一部分。並在1499年獲得城鎮特權[4]。從1569年起，明斯克成為波蘭立陶宛聯邦明斯克省的首府。由於第二次瓜分波蘭，明斯克也是1793年被俄羅斯帝國吞併的地區的一部分。1919年至1991年，在俄國革命後，明斯克成為白俄羅斯蘇維埃社會主義共和國的首都。2019年6月，明斯克主辦了2019年歐洲運動會。[5]\n\n1067年初明斯克首次在《往年纪事》中被提及，从1101年开始它是一个独立的君主国家的首都，1129年基辅罗斯将这个国家兼并。1237 年至 1239 年，明斯克躲过了蒙古人对罗斯的入侵。1242年，明斯克成为不断扩张的立陶宛大公国的一部分。15世纪明斯克逐步获得城市权。16世纪中叶明斯克成为一个重要的商业城市。\n\n1655年，俄国沙皇阿列克谢的军队攻占了明斯克。俄国人统治这座城市直到 1660 年才被立陶宛大公兼波兰国王約翰二世·卡齊米日收复。1792年俄波战争后，明斯克成为沙俄的一部分。1812年拿破仑一世的军队摧毁了明斯克。20世纪初明斯克多次在战争中易手：1914年到1915年它是俄罗斯帝國在第一次世界大战的总司令部，1919年到1920年波兰占领明斯克。\n\n在第二次世界大战中在这里爆发了明斯克围歼战，明斯克再次被摧毁。在德国占领期间德国占领军杀害了其大部分犹太居民。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%98%8E%E6%96%AF%E5%85%8B"
  },
  {
    "country": "乌克兰",
    "city": "基辅",
    "lat": 30.8139,
    "lon": 50.4676,
    "wiki_title": "基辅[编辑]",
    "wiki_content": "基辅（乌克兰语：Київ，罗马化：Kyiv，发音：[ˈkɪjiu̯] ⓘ）是乌克兰首都及人口最多的城市，位于该国中北部，第聂伯河中游的两岸。2021年时人口为296万[5][6]，为欧洲人口第七多的城市。其为乌克兰重要的工业、科学、教育及文化中心，也是许多高科技产业、高等教育机构和历史建筑的所在地，拥有广泛的基础设施和高度发达的公共交通系统，包括基辅地铁。基辅的名称来自“基伊”，传说中这座城市的建立者之一（基伊、谢克和霍里夫三兄弟和他们的妹妹雷比迪）。基辅在5世纪时已是当地的商业中心，后逐渐成为东斯拉夫文明的中心，并在10世纪至13世纪成为基辅罗斯的首都。1240年12月的拔都入侵彻底摧毁了这座城市，使基辅失去过去数个世纪所获得的政治影响力，沙皇地位后来也由移居到莫斯科的罗斯人取代。加上后来强盛邻国的兴起，一度使得这里成为这些大国的边境重镇（立陶宛大公国、波兰立陶宛联盟、俄罗斯帝国）[7][8]。19世纪末，处于俄罗斯帝国治下的基辅因工业革命而再度兴起。基辅在经历1917年俄国革命引发的动荡时期后，自1921年起成为乌克兰苏维埃社会主义共和国的重要城市，1934年后取代哈尔科夫成为首都。苏德战争期间，基辅在1941年7月7日－9月26日的基辅战役中被德意志国防军占领，1943年10月被苏联红军反攻占领，战后并迅速发展成为苏联第三大城市。在1980年代末随着东欧社会主义国家局势的持续动荡，当时仍为苏联加盟共和国成员的乌克兰在1991年12月1日举行并通过了独立公投，接着于同月8日与俄罗斯联邦及白俄罗斯签订《别洛韦日协议》后，正式独立。基辅也随即成为独立的乌克兰共和国首都[9][10][11][12]。在乌克兰向市场经济和代议民主转型的过程中，基辅一直是乌克兰最大和最富有的城市，尽管在苏联解体后其依赖军备的工业产出下降，对当地科学技术产生不利影响，但服务和金融等新兴经济部门促进了基辅工资和投资的增长，并为住房和城市基础设施的发展提供了持续的资金。基辅成为乌克兰最亲西方的地区；主张与欧盟更紧密融合的政党在选举中占主导地位。2022年俄罗斯入侵乌克兰后，基辅曾被俄军入侵，唯乌军最后成功击退俄军。基辅地区早在于旧石器时代晚期即有人类居住，构成了所谓的克克塔尼文化的一部分[13][14]。在早期铁器时代，某些部落在基辅附近定居，经常与斯基泰人和黑海北部沿岸的古代国家进行土地耕作",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%9F%BA%E8%BE%85%E7%90%86%E5%B7%A5%E5%AD%A6%E9%99%A2"
  },
  {
    "country": "爱沙尼亚",
    "city": "塔林",
    "lat": 25.2573,
    "lon": 59.5261,
    "wiki_title": "塔林[编辑]",
    "wiki_content": "塔林（愛沙尼亞語：Tallinn，發音：[ˈtɑlʲˑinˑ]）是愛沙尼亞共和國的首都，位於愛沙尼亞北海岸，波羅的海芬蘭灣濱，離北方對岸的芬蘭首都赫爾辛基約80公里。人口約45萬。舊城是列入世界遺產名錄的「塔林歷史城區」。2011年當選歐洲文化之都。\n\n1154年，塔林被穆罕默德·伊德里西記錄在穆拉比特王朝的世界地圖中，標記為「凱爾萬」（Qlwn）。在東斯拉夫的年代記為「科累万」（Kolyvan）[3]，源自愛沙尼亞神話中的英雄「卡列夫」（Kalev）。但學術界對其關聯與準確性存在疑問。[4][5][6][7]\n\n13世紀被利沃尼亞和斯堪的納維亞人稱為「林達尼薩」（Lindanisa），源自愛沙尼亞的史詩英雄卡列维波埃格母親的名字。\n\n1291年被丹麥占領，命名為列巴尔（又译为雷瓦尔、勒佛尔[8]，德语、丹麥語：Reval）。沙俄時代名為列韦利（俄語：Ревель）。[3]\n\n1918年愛沙尼亞獨立，遂被稱為塔林，在愛沙尼亞語中有「丹麥的城堡」的意思[3]，源自丹麥人在當地創建的一處城堡。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%A1%94%E6%9E%97"
  },
  {
    "country": "俄罗斯",
    "city": "喀山",
    "lat": 49.9975,
    "lon": 55.9849,
    "wiki_title": "喀山[编辑]",
    "wiki_content": "喀山（俄語：Каза́нь，羅馬化：Kazan，國際音標：[kɐˈzanʲ]；韃靼語：Казан，羅馬化：Qazan，發音：[qɑzan]），俄罗斯鞑靼斯坦共和国的首都及最大城市。根据俄罗斯2018年人口调查，居民为1,243,500人[9]，为俄国第六大城市。喀山位于俄罗斯欧洲部分，伏尔加河与卡赞卡河的交汇处。与莫斯科、圣彼得堡同为俄罗斯的三座A级历史文化城市[10]。2009年，俄罗斯专利局宣布喀山为俄罗斯运动之都[11]。喀山克里姆林宫为世界遗产。\n\n“喀山”名稱起源不明，可能源自保加利亚语或鞑靼语中的同一个词“qazan”，意为锅炉或大锅，另说可能源自鞑靼语的“qazğan”，意为垄沟。\n\n由于早期的文字记录较少，关于喀山的建城有着长期的争论：两者一方认为喀山由伏尔加保加利亚人在中世纪初期创立，而另一方则认为城市是金帳汗國时期的鞑靼人在15世纪中期建立的。如果有伏尔加保加利亚人城市在那附近，它的创立时期大约是从11世纪到13世纪之间，即伊斯克喀山。它是伏尔加保加利亚人与两个芬兰人部落（马里人和乌德穆尔特人）的边界站。另外还有一个比较困扰的问题是，城堡究竟建在何处并不清楚。考古学的探索在现代城市境内找到了三个有证据表明的城市定居点：克里姆林宫、在吉兰特修道院内的比斯巴尔塔附近和卡班湖附近。\n\n最古老的村庄可能是建于11世纪的喀山克里姆林宫。11世紀時，伏尔加保加利亚接受伊斯蘭教信仰。\n\n在11世纪—1220年之前，喀山可能是从斯堪的那维亚到大伊朗的伏尔加贸易路线中的一站，并应是商业中心。且是伏尔加保加利亚定居者在此地区的一个大型城市，尽管他们的首都实际上在南方很远的保加尔市。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%96%80%E5%B1%B1"
  },
  {
    "country": "俄罗斯",
    "city": "叶卡捷琳堡",
    "lat": 60.6998,
    "lon": 56.8419,
    "wiki_title": "葉卡捷琳堡[编辑]",
    "wiki_content": "葉卡捷琳堡（俄語：Екатеринбу́рг，羅馬化：Yekaterinburg），亦稱凱薩琳堡，曾稱斯維爾德洛夫斯克（Свердло́вск，羅馬化：Sverdlovsk），位於烏拉爾山脈東麓，伊谢季河由西北向東南穿城而過。葉卡捷琳堡是俄羅斯烏拉爾聯邦區中心城市、斯維爾德洛夫斯克州首府，2012年人口為 1,398,889[1]，在俄羅斯各大城市中僅次於莫斯科、聖彼得堡和新西伯利亞。葉卡捷琳堡歷來都是俄羅斯重要的交通樞紐、工業基地和科教中心，別稱“烏拉爾之都”（Столица Урала），現亦為俄羅斯中央軍區司令部所在地。\n\n始建於1723年，为纪念彼得大帝之妻、女皇帝叶卡捷琳娜一世而得名。1918年，俄羅斯末代皇帝尼古拉二世一家被遷至葉卡捷琳堡的伊帕季耶夫之屋（Дом Ипатьева/Ipatiev House）。末代皇帝一家稍後在該地被布爾什維克殺害，後來此屋在1977年被时任苏共斯维尔德洛夫斯克州委第一书记鲍里斯·叶利钦下令拆除，現為滴血教堂。1924年-1991年稱為斯維爾德洛夫斯克（Свердло́вск/Sverdlovsk），以紀念布爾什維克領袖雅可夫·斯維爾德洛夫。1979年4月2日，此地發生炭疽孢子洩漏事件，導致100人死亡。2018年世界杯，四場分組賽在這裡的中央體育場舉行。此地也為中華民國總統蔣經國早年在蘇俄工作並結識妻子蔣方良之處。[2]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%91%89%E5%8D%A1%E6%8D%B7%E7%90%B3%E5%A0%A1"
  },
  {
    "country": "俄罗斯",
    "city": "鄂木斯克",
    "lat": 74.4746,
    "lon": 55.0922,
    "wiki_title": "鄂木斯克[编辑]",
    "wiki_content": "鄂木斯克（俄语：Омск，罗马化：Omsk）位于俄罗斯西伯利亚西南部，是鄂木斯克州的首府，也是西伯利亚联邦管区的第二大城市，全国第八大城市，2018年人口1,172,070人。该市距离莫斯科2,235公里。[9]在俄罗斯帝国时期，鄂木斯克是西西伯利亚总督的所辖地，后来为草原总督所辖地。在1918年-1920年俄罗斯内战期间，该地成为反布尔什维克白军政府首都以及黄金储备地。苏德战争期间苏联将大量来自莫斯科的军工业设施迁移至此，战后发展成为军工业中心。鄂木斯克本身只有原住民居住。大约在十八世纪，俄罗斯人派兵攻打西伯利亚，并于1716年建成堡垒，以镇守西伯利亚。1782年，鄂木斯克获得城市地位；1822年鄂木斯克成为西伯利亚行政首都。当时鄂木斯克一直为俄罗斯流放罪犯之地方，如费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基就曾被判到鄂木斯克充军。1890年代西伯利亚铁路建设促进了鄂木斯克之发展。大量贸易公司于鄂木斯克成立办事处，以便收购当地原材料。与此同时，英国、荷兰、德国亦于鄂木斯克设置领事馆。1918年，鄂木斯克曾一度成为西伯利亚共和国的首府苏联成立后，苏联政府倾向把行政功能转移到新西伯利亚，使鄂木斯克地位稍有下降。至二次大战，成为苏联战时物资补给中心；到战争结束，鄂木斯克成为苏联军事工业之中心。苏联解体后，鄂木斯克的腐败问题日趋明显。[10]俄国内战时白军领袖亚历山大·高尔察克。 苏联及俄罗斯联邦元帅德米特里·亚佐夫鄂木斯克气候为干燥性大陆气候，其特点为天气波动剧烈。过去三十年检测的日平均气温为7月20℃，1月份为-19℃，夏天极限气温可达45℃，冬天下降至-45℃。年晴朗天气超过300天，年平均降雨量为315毫米。 debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%84%82%E6%9C%A8%E6%96%AF%E5%85%8B%E6%97%B6%E9%97%B4"
  },
  {
    "country": "俄罗斯",
    "city": "车里雅宾斯克",
    "lat": 63.4449,
    "lon": 55.1626,
    "wiki_title": "車里雅賓斯克[编辑]",
    "wiki_content": "車里雅賓斯克（俄語：Челя́бинск，羅馬化：Chelyabinsk，國際音標：[tɕɪˈlʲæbʲɪnsk] ⓘ；巴什基爾語：Силәбе，羅馬化：Siläbe）是俄罗斯的一座城市，車里雅賓斯克州行政首府，位于乌拉尔山脉东麓、米阿斯河上游，城市沿河谷延伸，长30多公里，宽10多公里，面积486平方公里。車里雅賓斯克的名字是来源于1736年建造在该地的一座要塞的遗址，在1781年成为居民点，继而为地区政治中心。\n\n同时作为西伯利亚大铁路的起点，并有5条铁路会集于此，成为俄罗斯的一个重要交通枢纽。\n\n2007年8月17日，“和平使命-2007”上海合作组织成员国武装力量联合反恐军事演习在俄罗斯的车里雅宾斯克举行。\n\n车里雅宾斯克州建立于1934年1月17日，总领土面积为8.79万平方公里。 境内主要河流有乌拉尔河(上游)、米阿斯河。该州境内湖泊众多(乌维利德湖，图尔高雅克湖)，还有几个水库。 车里雅宾斯克州的气候为大陆性气候，一月份平均温度在零下16℃～零下18℃之间，七月份平均温度在17℃～20℃之间；降水量为300～500毫米。 该州土壤为灰色森林土及黑土。植物在西部为混合森林(山杨、白桦林及松树)；东部为森林草原地带和草原。\n\n车里雅宾斯克州主要工业部门有黑色及有色金属冶金业(马格尼托哥尔斯克、车里雅宾斯克、兹拉托乌斯特)，机器制造和金属加工业(矿业及冶金设备生产、机床、拖拉机、汽车、无轨电车车厢、铁路及农业机器生产)，化工工业(生产化肥、合成树脂、油漆)，采矿业(开采黑色及有色金属矿、菱镁矿、褐煤、矿物建材)，轻工业、食品工业以及建材生产。此外，还有电力工业，该州有特罗伊茨克、南乌拉尔、车里雅宾斯克国营地区发电站。 车里雅宾斯克州的主要工业中心有车里雅宾斯克、马格尼托哥尔斯克、兹拉托乌斯特、米阿斯、科佩伊斯克、科尔基诺、特罗伊茨克。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%BB%8A%E9%87%8C%E9%9B%85%E8%B3%93%E6%96%AF%E5%85%8B"
  },
  {
    "country": "俄罗斯",
    "city": "莫斯科",
    "lat": 38.7695,
    "lon": 55.7206,
    "wiki_title": "番红花城市大厅袭击[编辑]",
    "wiki_content": "番红花城市大厅袭击（俄語：Теракт в «Крокус Сити Холле»；又称作克罗库斯城音乐厅袭击、3·22莫斯科近郊音乐厅枪击事件）指2024年3月22日莫斯科时间（UTC+03:00）晚上8点左右，发生在俄羅斯莫斯科州克拉斯諾戈爾斯克番紅花城市大廳的恐怖襲擊。四名槍手對聚集在會場的人群進行大規模槍擊和砍杀，並使用燃烧弹縱火焚燒會場[11][12]。此次攻擊造成至少144人死亡（不包括襲擊者）[4]，551人受傷[13]。在襲擊發生後不久，伊斯蘭國位於南中亞的地區分支機構伊斯兰国呼罗珊省通過阿马克新闻社Telegram頻道發布的聲明中，声称對此事件負責[14][6]。新闻社还发布了袭击者的第一视角视频，显示袭击者枪杀和砍死受害者，之后袭击者大喊“真主至大”[3]。\n\n俄罗斯总统普京称此次袭击为“野蛮的恐怖主义行为”，并表示枪手已被逮捕。据报道，两名枪手已被杀[15]。俄罗斯外交部稱此事件為恐怖攻擊[16]。此事件是自2004年别斯兰人质危机以來俄羅斯最嚴重的恐怖攻擊[17]，也是自1999年公寓楼爆炸事件以来莫斯科发生的死亡人数最多的恐怖袭击事件[18][19]。俄方称，袭击最终造成147人死亡，336人受伤，3人失踪；造成的损失高达57亿卢布。[20]\n\n俄罗斯曾多次遭受重大恐怖袭击，如1999年俄罗斯公寓楼爆炸案、2002年莫斯科剧院人质危机和2004年别斯兰人质危机[21][12]。2015年10月，伊斯兰国武装分子在埃及上空击落一架俄罗斯客机，机上224人全部遇难[21]。自2010年代以来，伊斯兰国还对欧洲各地的音乐场所发动大规模袭击，例如2015年11月在巴黎巴塔克兰剧院的摇滚音乐会期间发动类似的袭击，以及2017年5月在英国曼彻斯特竞技场流行音乐表演结束时发动炸弹袭击。该组织还在2022年对喀布尔俄罗斯大使馆发动自杀式炸弹袭击[22]。\n\n伊斯兰国在过去多年都相对平静，但在近年以来，该组织开始试图增加对外袭击[7]。2024年1月3日，伊斯兰国呼罗珊省在伊朗制造爆炸事件，造成至少103人死亡，此前美国曾警告伊朗可能会发生袭击[7]。独立智库苏凡中心的克拉克指出，伊斯兰国呼罗珊省“在过去两年里一直盯着俄罗斯，经常在政治宣传中批评普京”[21]。俄罗斯为支持阿萨德政府而介入叙利亚内战期间，也曾将伊斯兰国作为攻击目标[23]。\n\n2024年3月7日，俄罗斯联邦安全局（FSB）宣布在莫斯科消灭了一个与伊斯兰国呼罗珊省有关联的恐怖团体，该团体计划袭击该市的一座犹太教堂[24][25]。几小时后，美國駐俄羅斯大使館發佈警告稱，“极端分子计划针对莫斯科大型集会发动袭击，包括音乐会”，敦促美國公民在未來48小時內避免參加大型集會，并提醒美国公民“避开人群、注意当地媒体消息、关注周边环境”[25][26][27][28]。当天，美国还根据美国情报界的“警告义务”要求，私下警告俄罗斯官员，根据3月早些时候收集的情报，存在伊斯兰国呼罗珊省即将发动袭击的风险[7]。其後，英國、加拿大、德國、拉脱维亚、爱沙尼亚、瑞典、韩国、澳大利亚等多個國家亦根据这份通告，对自己国家的公民发出警告[29][30]。另据路透社引述消息人士，伊朗当局在审问先前策划爆炸案的伊斯兰国恐怖分子，也得知伊斯兰国即将对俄罗斯发动大型恐怖袭击；伊朗方面向俄罗斯透露了这个情报[31]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%95%AA%E7%BA%A2%E8%8A%B1%E5%9F%8E%E5%B8%82%E5%A4%A7%E5%8E%85%E8%A2%AD%E5%87%BB"
  },
  {
    "country": "俄罗斯",
    "city": "圣彼得堡",
    "lat": 31.4301,
    "lon": 60.0314,
    "wiki_title": "圣彼得堡[编辑]",
    "wiki_content": "圣彼得堡（俄语：Санкт-Петербург[注 1]，罗马化：Sankt Peterburg，发音：[sankt pʲɪtʲɪrˈburk] ⓘ[注 2]，旧名彼得格勒、列宁格勒，是俄罗斯联邦直辖市，也是西北部联邦管区的首府，曾为列宁格勒州首府、俄罗斯首都。位于俄罗斯西北部，濒临芬兰湾，涅瓦河流经过市区，为俄罗斯在波罗的海一带的重要港口和军事基地。重型机器、精密仪器制造业、海洋运输业和军事工业久负盛名。2021年全市人口约560万人，是俄罗斯人口第二大城市、世界上最北端的居民超过100万人的城市，亦是俄罗斯最西方化的城市[7]，也是俄罗斯文化、经济、科学中心和交通枢纽之一。俄罗斯有众多重要政府机构设于该市，包括俄罗斯联邦宪法法院、纹章局、列宁格勒州政府、独联体联盟议会大厦、俄罗斯海军司令部和西部军区司令部。圣彼得堡由彼得大帝于1703年5月27日建立，为了建立海军列强地位，在1712年至1918年期间变成俄罗斯帝国的首都，并为帝国三次大革命——第一次俄国革命、俄国二月革命、十月革命的中心。圣彼得堡多次因时空背景而易名：第一次世界大战于1914年爆发后，圣彼得堡为因应当时“去日耳曼化”的风潮而改名为“彼得格勒”（Петрогра́д）；在列宁逝世后又改名为“列宁格勒”（Ленингра́д）。第二次世界大战苏德战争期间，列宁格勒被德军围城封锁长达872天，导致多达150万人死于饥饿，战后该城被授予“英雄城市”称号，并有三个下辖城市被授予“军事荣誉城市”称号——罗蒙诺索夫、克隆斯塔和科尔皮诺。1991年苏联解体前夕，列宁格勒经过公投决议后，恢复使用圣彼得堡的原名。2013年，圣彼得堡制定了2030年战略发展目标，届时估计将有市民590万人。以圣彼得堡为中心构筑的城市群面积达1439平方公里，仅次于2011至2012年期间改制扩编的莫斯科城市群，在俄罗斯吞并了克里米亚后，圣彼得堡成为继塞瓦斯托波尔后第二小的联邦主体单位。圣彼得堡历史中心及其相关古迹群被联合国教科文组织列入世界遗产。旅游业是圣彼得堡的核心产业之一，该市拥有众多的文化景点，如夏宫、人类民族博物馆、斯莫尔尼宫、马林斯基剧院、俄罗斯国家图书馆、俄罗斯博物馆、彼得保罗要塞、胜利广场、喀山大教堂、圣以撒大教堂等名胜。埃尔米塔日博物馆（包括冬宫）是世界四大博物馆之一。该市于1703年由俄罗斯沙皇国彼得一世下令建造，由该城的第一座建筑物——扼守涅瓦河河口的彼得保罗要塞命名。俄罗斯正教会也兴建了一座小型的木制教堂，同样由彼得、保罗这两位圣徒得名，并作为教堂的守护圣人。而彼得则被选定为城市的守护圣人。圣彼得堡有着一个非常“异国”色彩的名字，应是彼得大帝过去在欧洲游历时受到荷兰等多国文化的影响。起初没有固定拼法，即使在彼得大帝自己信件中也使用了不同的拼写，例如模仿德语“Sankt Petersburg”的“Санктьпетерсьбурк”（Sanktpetersburk） 和模仿荷兰语“Sint-Pietersburgh”的“Сантпитербурх”（Santpiterburkh）等等。[8][9][10]而彼得大帝与所属《公报》（Ведомости）信件中则带有荷兰风的“Сан(к)т-Питер-Бурхъ”（Sankt-Pieter-Burch）[注 3]，咸信是原始拼写，但随即转变成更德式名称[11]。不论仿荷、德语命名皆展现日耳曼风格，最后经由俄语标准化的现名，首见于1724年7月的《公报》上[12]。如今“Petersburg”是欧美多数拼写方式，源自德文“Sankt Petersburg”，直接在专属者后面加“s”，相当于英文加“'s”。英文旧拼法“Saint Petersburgh”，目前仅存当年沙皇访英纪念的街道“圣彼得堡广场”等处。因为名字冗长，在实际使用中人们为圣彼得堡起了诸多别名。城市的首任总督缅希科夫有可能是该城第一个昵称“Петри”（Petri）的发明者。1740年代米哈伊尔·罗蒙诺索夫为该城拟了一个希腊名“Πετρόπολις”（彼得罗波利斯，Petropolis，Петрополис，仍意为彼得之城），并起了一个俄语化的转写“Петрополь”。在此前后，另一个类似的名称“Питерпол”（Piterpol）也见诸文献。在这诸多方案中都去除了前缀“圣”，只在官方正式文档中还得以保留。1830年代普希金在他的一首诗里，为城市拟了一个同义的俄国名字“彼得格勒”（Петрогра́д，罗马化：Petrograd）[注 4]。不过直到1914年第一次世界大战爆发后，俄国出现反德情绪，沙皇政府才将具有德语影响的城市名字——“圣彼得堡”改为俄语名“彼得格勒”。其后苏联成立，为纪念领导者列宁于十月革命时曾于该市发动革命，于1924年列宁逝世后，又将市名改为列宁格勒（Ленингра́д，罗马化：Leningrad，直译“列宁城”）。苏联解体前夕，经市民投票，55%支持恢复圣彼得堡的旧名，1991年9月6日生效；同时也修改了大量苏联时代的市内地名。不过列宁格勒州依然维持原名。圣彼得堡俄语俗称为“彼得”（Питер, Piter）[注 5]。从2011年起，每年2月18日（列宁格勒解放日）、2月23日俄罗斯建军节以及5月9日胜利日，圣彼得堡对外称列宁格勒。圣彼得堡地区原来是波罗的海芬兰湾涅瓦河的出海口的一片沼泽地，其周围地区，包括现时芬兰湾一带的土地，称“英格里亚”，为瑞典帝国所拥有。该地早先只有一支芬兰部落活动。1611年，瑞典殖民者首先在涅瓦河口修筑了一座要塞，其后围绕着这个要塞逐渐兴起一座小城镇。沙皇彼得一世对航海事务非常感兴趣。其时俄国控制下的面向西方的重要海港为阿尔汉格尔斯克，由于位于白海，每年有好几个月封冻停航。为了争夺面向西欧的不冻港，俄国在18世纪初1700年开始对瑞典帝国的21年北方战争。1703年5月12日（俄历1日），彼得一世从瑞典帝国夺取英格尔曼兰，同月27日（俄历16日）在距离海湾约5公里的入海口处，一个叫做兔子岛的小岛上兴建彼得保罗要塞，这也成为了新城市的第一块砖石。这座城市的建设者包括从俄国各地征召的农民兵，以及战争中的瑞典战俘。工程主理者为彼得一世密友亚历山大·达尼洛维奇·缅什科夫。稍后这座城市成为圣彼得堡省的中心。1713年-1714年彼得大帝把首都从莫斯科搬到圣彼得堡，圣彼得堡成为君主制俄罗斯帝国首都，经过凯瑟琳大帝、亚历山大一世直至尼古拉二世的不断建设，成为君主制俄罗斯帝国的政治、经济和文化的中心。普希金将其称为俄罗斯“面向西方的窗口”。最初几年城市是围绕着彼得保㑩要塞发展的，城市的主要目的是作为抵御瑞典的屏障。但很快城市就开始向外扩张了。1736-1737年城市遭遇严重的大火。1737年Burkhard Christoph主持的一个重建委员会重新制定了计划，将城市划分为5个区，市中心迁移到海军区。城市沿着以海军部大厦为中心辐射开去的三条街道发展；这三条街道分别是涅瓦大街（目前的中心道路）；戈罗霍娃街；以及沃兹涅先斯基大街。城市发展的最初60年间，巴洛克风格占据了统治地位，当中最杰出的代表作即为冬宫。1760年代以降，新古典主义风格建筑逐渐成为潮流。1810年，亚历山大一世时期，第一所工科高等院校开始兴办。1825年，一批俄罗斯贵族曾在圣彼得堡发动十二月党人起义，但起义很快失败。1861年，亚历山大二世废除俄罗斯的农奴制度后，圣彼得堡的工业得到迅速发展，建立了机械、造船、电力、食品等工业，并形成了产业工人阶级。1905年俄国革命开始于圣彼得堡，并迅速蔓延到全国各省。革命家托洛茨基参与组建了圣彼得堡苏维埃。在第一次世界大战期间，帝国政府将其改称“彼得格勒”，同样意为“彼得之城”，但以去除德语借词圣和堡。1917年3月二月革命中沙皇尼古拉二世代表自己与其子退位，结束了俄罗斯君主制和近300年罗曼诺夫王朝的统治。1917年11月7日（旧历10月25日），布尔什维克在列宁带领下，冲进冬宫，此后该事件被称为十月革命。此次革命导致俄国临时政府结束，所有政权转移归苏维埃，俄国共产党也由此崛起[13]。之后，该市获得了“三次革命之城”的新称呼[14]，指20世纪早期俄罗斯政治史上的三大发展。1917年9月至10月间，德意志帝国陆军入侵西爱沙尼亚群岛，炮轰并企图入侵彼得格勒。1918年3月12日，苏维埃把中央政府迁到莫斯科[15]。在随后的内战，1919年尤登尼奇将军从爱沙尼亚开始进军，再次尝试占领该城，但托洛茨基调动了军队，迫使他撤退。1924年1月26日，列宁逝世五天后，经第二次全苏联苏维埃代表大会决定彼得格勒改名为列宁格勒。后来街道和其他地名相应进行了更名。全市与列宁生活活动相关的地点超过230个，有些后来成为博物馆，[16]其中包括阿芙乐尔号巡洋舰，它是十月革命的象征，也是俄罗斯海军中最古老的船。1920-30年代，列宁格勒的落后的市郊地带按照规划被改造成为市区。政府将住房纳入社会福利之一；很多“资产阶级式”的宅邸被认为太大，大量的家庭被分配到“公共住房”中去。1935年当局出台了新的总体规划，计划将城市往南发展，让市中心远离苏芬边界；经斯大林同意，指定莫斯科大街为未来的列宁格勒的主要街道，在大街南端则会修建新的市政厅，同时近邻市政厅还会修建一个大型广场。但二战之后，苏芬边界向北移动，涅瓦大街和皇宫广场得以保留作为市中心的地位和功能。1934年，基洛夫在列宁格勒遇刺，由此掀开苏联大清洗的序幕[17]。在1941年9月8日至1944年1月27日，二战苏德战争期间[18]，列宁格勒曾经历纳粹德国以及芬兰军队长达872天的封锁，列宁格勒围城战成为了现代历史上时间最长、破坏最严重、伤亡人数最多的围城战之一，1944年苏联发起大规模反攻，芬兰同苏军停战，解除了城市北部威胁，德军亦在反攻之中溃退，围城战结束。1945年5月1日，斯大林签署最高统帅命令第20号，命名列宁格勒市与斯大林格勒、塞瓦斯托波尔、敖德萨为伟戴维国战争英雄城市。苏德战争胜利20周年时，苏联最高苏维埃主席团于1965年5月8日颁布法令授予列宁格勒英雄城市列宁勋章与金星勋章，以表彰“在围城战中的英雄抵抗与幸存者的坚韧不拔”。上托着金星标志的英雄城市纪念碑于1985年4月在起义广场落成。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%9C%A3%E5%BD%BC%E5%BE%97%E5%A0%A1%E5%9B%BD%E7%AB%8B%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "摩洛哥",
    "city": "卡萨布兰卡",
    "lat": -7.583579603059722,
    "lon": 33.57961533846316,
    "wiki_title": "卡萨布兰卡[编辑]",
    "wiki_content": "卡萨布兰卡（西班牙語：Casablanca，直译：「白屋」；或譯卡薩布蘭加；柏柏爾語：ⴰⵏⴼⴰ；阿拉伯語：الدار البيضاء ed-Dār el-Biḍā ，音译：达尔贝达[2]），是摩洛哥最大的城市，位于大西洋岸边、距离东北方向的首都拉巴特90公里（56英里）。卡萨布兰卡人口约511万，全市拥有全国70%的现代工业，市区和郊区有1000多座工厂，是摩洛哥的最大城市和主要港口，也是摩洛哥的商業金融中心地。行政上，2015年前属大卡萨布兰卡大区，2015年后属卡薩布蘭卡-塞塔特大區。\n\n卡萨布兰卡早在欧洲人来到以前已有人居住。16世纪，葡萄牙人来到，把当地的柏柏尔人村落夷平，开始了当地被欧洲人殖民的历史；1770年，摩洛哥国王下令在安法城旧址兴建一座新城，将其命名为达尔贝达，意为“白色的房子”。18世纪末，西班牙殖民者取得了卡萨布兰卡的贸易特权，将其更名为卡萨布兰卡。在西班牙语中，“卡萨布兰卡”同样意为“白色的房子”。到19世纪末期发展成海上贸易中心。1907年被法国占領，并开始整備港湾设施。第二次世界大战中，卡萨布兰卡被亲德（維希法國）政权管治，后被盟军攻占。1956年，法军撤退。\n\n卡萨布兰卡在柯本气候分类法中属于亚热带地中海式气候（Csa）。 大西洋沿岸凉爽的加那利洋流缓和了温度变化，导致气候与洛杉矶沿海地区的气候非常相似，具有相似的温度范围。\n\n1942年上映了一部以卡萨布兰卡为故事发生地点的同名电影《北非谍影》（Casablanca），这部电影后来成为了电影史上不朽的经典，也使卡萨布兰卡这座城市闻名世界。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8D%A1%E8%90%A8%E5%B8%83%E5%85%B0%E5%8D%A1"
  },
  {
    "country": "阿尔及利亚",
    "city": "阿尔及尔",
    "lat": 3.086978480890467,
    "lon": 36.73471266987737,
    "wiki_title": "阿尔及尔胡阿里·布迈丁机场[编辑]",
    "wiki_content": "胡阿里·布迈丁机场（阿拉伯語：مطار هواري بومدين الدولي；法語：Aéroport d'Alger - Houari Boumédiène；IATA代码：ALG；ICAO代码：DAAG，也被称为阿尔及尔机场和阿尔及尔国际机场[1][2][3]）位于阿尔及利亚首都阿尔及尔东南，距离阿尔及尔市中心9.1 NM（16.9 km；10.5 mi），有3座航站楼和2条跑道。\n\n该机场以前阿尔及利亚革命委员会主席胡阿里·布迈丁的名字命名。机场所在地区也被称为“白宫”（法語：Maison Blanche），因此在很多介绍阿尔及利亚战争的书中该机场也被称为白宫机场。\n\n机场基础设施和服务管理公司（法語：Société de Gestion des Services et Infrastructures Aéroportuaires （SGSIA），或“阿尔及尔机场公司”）自2006年运营胡阿里·布迈丁机场，公司员工有2,100名。\n\n胡阿里·布迈丁机场建于1924年，当时被命名为“白宫机场”。第二次世界大战期间，机场是1942年11月8日盟军火炬计划的首要目标，并被美国陆军部队，英国突击队和英国步兵师的多支部队所占领。随着弗朗索瓦·达尔朗上将下达在北非停火命令后，维希法国试图保护机场的抵抗也于当日停止了。\n\n被盟军占领后，机场被美国陆军航空军运输指挥部用作一个主要转运枢港，转运货物、过境飞机和人员。白宫机场也成为了一个来往奥兰附近的机场或来往开罗-达喀尔航线上的突尼斯机场的一经停点。白宫机场也起降来往马赛、米兰等地运送人员和物资的航班。[4]此外，由卡特·E·邓肯中校指挥的空军第十三部队A3飞行小组将此机场作为一个指挥部。将第十二轰炸军团司令部、第二十二战术航空团司令部和第五十一运兵联队的总部设立与此，来支援北非战场与德意志非洲军的战斗",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%B0%94%E5%8F%8A%E5%B0%94%E8%83%A1%E9%98%BF%E9%87%8C%C2%B7%E5%B8%83%E8%BF%88%E4%B8%81%E6%9C%BA%E5%9C%BA"
  },
  {
    "country": "尼日利亚",
    "city": "拉各斯",
    "lat": 3.753700518911416,
    "lon": 6.742219995171919,
    "wiki_title": "拉哥斯[编辑]",
    "wiki_content": "拉各斯（英語：Lagos，/ˈleɪɡɒs/[8] LAY-gos[9]；約魯巴語：Èkó）[10][11]為尼日利亚海港及最大城市，經濟及金融中心，於1991年以前為尼日利亚的首都，1991年遷都阿布贾後成為該國的司法首都，位於國境西南部，也是非洲第二大人口以及主要的金融中心。\n\n截至2022年，作為一个庞大的都会区，拉各斯城市人口約為1,530萬人，截至2018年，拉各斯都會區的總人口約為2,350萬，拉各斯人口分布在尼日利亚西南沿海地区和一些近岸的岛屿上，也因龐大的人口成為為非洲成長速度第四快的城市（居世界第130名）[12][13][14][15][16]\n\n拉各斯最初是西非約魯巴族阿沃里斯人的家園，後來發展成為一個港口城市，開始向在河口東部和西部綿延 100 公里（62 英里）。由於快速的都市開發，該市向潟湖以西擴張，包括現今的拉各斯區、阿杰羅米-伊弗洛敦（Ajeromi-Ifelodun）和蘇魯萊雷地區。這導致拉各斯分為兩個主要區域：島嶼以及大陸，[4][17][18]城市區域後由拉各斯市議會直接管理，直到1967年拉各斯州成立後，導致拉各斯市分裂為當今七個地方政府區域（LGAs），以及從當時的西部地區增加的其他城鎮組成拉各斯州。現在的拉各斯被稱為「拉各斯都會區」，這個大都市佔拉各斯州總土地面積的 37%，但居住著該州85%的總人口。[19][20][21] [22]\n\n都會區的確切人口是有爭議的。在2006年的聯邦人口普查數據中，該城市群的人口約為800萬。然而，該數字受到拉各斯州政府的質疑，該州政府後來發布了自己的人口數據，將拉各斯都會區的人口估計為約1,600萬。截至2015年，非官方數據顯示都會區的人口約為2,100萬，其中包括拉各斯及其周邊都會區，一直延伸到奧貢州。[3][17][23][24]\n\n拉各斯原名埃科，在約魯巴語中意指「農園」[25]。約魯巴族阿沃里斯人於十七世紀時建城，自1670年起至1850年為西非奴隸貿易中心，英國於1861年占領拉哥斯，隨後併吞奈及利亞，20世紀初建有碼頭及連接內陸的鐵路，1914年至1991年間為奈及利亞首都。[25]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%8B%89%E5%93%A5%E6%96%AF"
  },
  {
    "country": "南非",
    "city": "开普敦",
    "lat": 18.712403973522918,
    "lon": -33.98931146161232,
    "wiki_title": "开普敦[编辑]",
    "wiki_content": "开普敦（英语：Cape Town，阿非利卡语：Kaapstad [ˈkɑːpstat]，科萨语：iKapa），亦称好望角市[6]、地角市[7]或开普城，是南非人口排名第二大城市，也是开普敦市都会市镇组成部分、西开普省省会。开普敦为南非立法首都，因此国会及很多政府部门亦座落于此。该城市以其美丽的自然景观及码头闻名，知名的地标有被誉为“上帝之餐桌”的桌山，以及印度洋与大西洋的交汇点好望角。开普敦因其美丽的自然与地理环境而被称为世界最美丽的城市之一，亦成为南非其中一处旅游胜地。城市最初是围绕着码头来发展，因为由荷兰开往东非、印度及亚洲的商船都会路经此地作补给，久而久之便成为欧洲人在撒哈拉以南非洲地区的首个长期聚居点。其后欧洲人亦建立了他们的第一所军事基地好望堡（Castle of Good Hope），在约翰内斯堡的建立以及德兰士瓦发现大量的黄金与钻石之前，开普敦是非洲南部最大的城市。开普敦拥有南非第二繁忙的机场——开普敦国际机场，是世界旅客到南非的主要渠道之一。根据2007年南非全国人口普查资料，开普敦共有350多万人口。陆地面积为2,499平方公里[8]，相对其他南非城市来说面积较大，人口密度较小（1,158/平方公里）[8]。1486年，葡萄牙航海家巴托罗缪·迪亚士（Bartholomew Diaz）首次于航海日志中描述开普敦这地方[9]。但在此之前，并没有文献记载开普敦的历史。然而，化石挖掘和考古过程已证明在此之前是有人定居于该地的[10]。第一批在该地居住的人大约出现于公元前十万年左右的石器时代。他们渡过了冰河时期，但当时的水平面比现时还要低120米。由于湿度增加，开普平原后来慢慢布满树木，绿草如茵。另外，在属于公元前8000年的出土化石中，亦证明当地居民在那时已懂得制造弓与箭去狩猎。在其6000年后左右，一些内陆地区的居民大量迁徙至该地，并引入了农业知识，令该地人民开始耕种维生[11]。第一批到达此地的欧洲人是1486年由迪亚士带领下到达的。其后，葡萄牙航海家瓦斯科·达伽马在1497年开发由欧洲直达亚洲的航线中途到达此地。另外，桌山则是由另一名葡萄牙航海家安东尼奥·达·沙丹那（António de Saldanha）所命名的，意谓“岬（海角）之桌”（Taboa da caba）。在此之前，该山的原名是由当地的科伊族人（Khoi）所起的海山（Sea Mountain，Hoeri 'kwaggo）[12]。开普敦与欧洲的紧密联系始于1652年。荷兰船长赞·范里贝克（Jan van Riebeeck）与其他荷兰东印度公司职员获派遣至该地，以建立一个为远航亚洲的途经船只提供补给的中途站。他们的三艘船只于1652年4月6日抵达[13]，很快就建立起驻扎点、菜园和果园，而这些园林仍保存至今成为今天的公司花园（Company Gardens）。另外，他们从桌山上的清新河（Fresh River）开拓引水道将河水引作灌溉之用，并以其种植之农作物与原居的科伊族人交易绵羊和牛犊，又在桌山的东南两边以及豪特湾的森林为兴建房屋和船只提供了充足的木材。此时，东印度公司垄断了所有贸易事务，并禁止一切私人交易。荷兰人并为他们遇到的民族命名，如称当地的游牧民族为何腾托人（Hottentots），称居于沿海地域以采贝为生的民族为史特兰洛帕人（Strandlopers），以及称以狩猎为生的人为布希曼人（Bushmen，意谓居住于丛林地的人）。首次出现亚洲人迁居非部南部始于1654年，这些移民都是被荷兰巴达维亚最高法院（Dutch Batavian High Court）放逐到非洲的[14]。这些亚洲人组成了开普有色人种（Cape Coloured）族群的雏型，并将伊斯兰教带到该地。而首次的大型领土扩张则发生于1657年，当时的东印度公司将位于里斯贝克河（Liesbeeck River）沿岸的农地分派给下仆耕种，以尝试增加农作物的产量，但依然保留财政上的主导权。同年，首批从爪哇和马达加斯加引入的奴隶开始为他们工作。1658年，欧洲人开始与当地原住民展开了领土上的冲突，他们夺得了科萨族人的土地。其后，在1666年欧洲人开始于范里贝克建造的木制要塞上改建了首座军事基地好望堡，堡垒于1679年落成，是现时南非最古老的建筑物[15]。1679年，荷兰首位派驻总督的西蒙·范德斯特尔（Simon van der Stel）到达开普敦，替代范里贝克成为当地领导者[16]。他致力于种植葡萄和酿制葡萄酒，为这个日后的重要产业奠下了重大的基础。另一方面，他亦致力于扩展殖民地的疆界和领土。1688年，首批非荷兰裔的移民来到了开普敦，他们就是在法国反新教徒运动中被逼害的胡格诺派教徒。东印度公司为他们提供了居住点和农地，而他们亦为未来的葡萄酒发展作出了重大的贡献[17]。随着外地移民的不断增加，直至1754年开普敦的外来人口已达5,510名欧洲人以及6,729名奴隶[18]。但是在1780年，英国和法国开始了他们之间的战争，而作于法国的伙伴的荷兰亦加入了战事，故此法国亦派出了一小支军队到开普敦作防卫之用[18]。但其后军队于1784年被撤走，而法国在1795年更入侵荷兰，令荷兰东印度公司陷入极严重的财政危机。当时，建立荷属巴达维亚共和国的荷兰王子威廉五世（Prins van Oranje）出逃至英国寻求保护。这件事却为英国带来了一个重大的成功契机。在当时，新闻传播并不发达，欧洲的新闻往往需要很长的时间才能传到非洲。故此，开普敦的首长对欧洲情况并不清楚，只知道法国夺去了荷兰一些土地，所以荷兰有可能会在战事中改变立场而已。就在此时，英国军方带着一封声称由荷兰王子所撰的授权书信要求在开普敦驻军以作保护之途。正于开普敦官员争论是否应该相信他们之际，英国就突然发动“梅森堡战役”（Battle of Muizenberg）成功占领开普敦，并随即宣布开普敦成为自由港[19]。根据法国和英国之间的和平协议，开普敦于1802年归还荷兰人手上。但是，三年后两国再度开战，英军则再度派军到开普敦。然而，这段期间却是令开普敦逐渐发展为城市的一个关键时期（开普敦英文名称“Cape Town”的“Town”原本就只是“镇”的意思），大街小巷都开始铺设了水管，城市建设亦开始发展起来。另外，他们亦制订了流浪者甄别法律，当地的原住民部族被强硬规定必需声明一处地方为固定的居所，并在无批准之下不可擅自迁移。英、法两国之间的战争在1814年以英军胜利告终。英国制订了一项条约以令他们可用金钱买下不同国家的领地。开普敦亦于此时正式由英国以一笔大额的金钱永久买下了。这段时期，英国视对开普敦的行政管理为他们对控制印度的基石。而当时的荷兰政府已因战事影响，财务陷入严重赤字，无奈下唯有答应条款，但他们仍被允许以开普敦作船只维修和补给的中途站。另外，于1809年制订的流浪者甄别法律于1829年被撤消。故此，原属游牧民族的何腾托族人在此时原理上是与欧洲人同等的。1834年，奴隶被解放，估计约有39,000人于此时消除了奴隶的身份。解放奴隶则间接驱动了当地马来穆斯林社区在开普敦区城市碗（City Bowl）建立起马来区波卡普（Bo-Kaap）。同年，开普敦立法议会成立[20]。在南非历史上其中一件最重大的事件可算是1836年的大迁徙（Great Trek），当时约莫有10,000个荷兰家庭因各自不同的理由而迁往北方寻找新居住地，从而开发了国家的内陆地区。其后在1840年开普敦自治区成立，当时全市人口有20,016人，当中10,560人为白种人[21]。南非独立后，开普敦成为其中一处游客最爱之地，但同时亦存在着不少社会问题。开普敦是全世界凶杀案发生率最高的地方之一，另外艾滋病、结核病以及频繁的毒品罪案也是开普敦需要面对的问题。开普敦中心地区位于开普半岛的北端。地势周高中低，被近乎直立的峭壁所包围，类碗状，两旁为魔鬼峰（Devil's Peak）和狮头峰（Lion's Head）。开普半岛拥有一直向大西洋方向伸展的山脊，以好望角为终点。开普半岛拥有地中海式气候，四季分明。冬季即每年5月至8月，西风带和锋面气旋从大西洋带来丰沛的降水，平均温度只有约7 °C左右。夏季为每年11月至翌年2月，气候温暖而干燥，平均气温为26 °C。另因为地势问题，不同地区的降雨量有较大的差别。 [22]开普半岛因为开普敦西面的南大西洋高压脊的存在，常有清新的西南强风吹，把空气中的污染物吹走，当地人将这股强风称为“开普医生”（Cape Doctor）。南非素以出产黄金和钻石闻名于世，但主要矿业出产地是集中于靠北方的内陆地区如北开普省等。至于位于沿海西开齐省的开普敦相对来说矿产并不算丰富。但是，开普敦的农业、渔业以及石油化工业则非常发达。首先，由于开普敦的山谷地形令他们成为一批上等水果的盛产地，如苹果、葡萄、橘子等，当中以葡萄的种植技术最为闻名。开普敦自荷兰人驻居该地开始便已经发展酿酒业，故此对葡萄的质量监控都非常严谨。同时，开普敦亦是野生动物的聚居地，计有鸵鸟、企鹅、海狗、海豹、鲸鱼以及海豚等，并设有企鹅保护区以及盛产海豹的德克岛（Duiker Island）等。开普敦的渔获亦十分丰富，其沿岸地区堪称世界上渔产量最丰富之一。南大西洋的本格拉寒流流经此地，令渔获的数量和营养都十分高。现时，当地的大西洋渔场供给了全南非约75%的捕鱼量，并为西开普省带来了达28万个就业机会。当地盛产的海鲜种类很多，包括龙虾、鲍鱼及生蚝等。另外，在开普敦对开的大西洋海底亦发现了石油、天然气等天然资源，故此石油化工业在当地亦相当盛行，亦成为南非其中一个重要的能源开发中心。另外，开普半岛上的开普植物保护区已于2004年被联合国教科文组织选为世界自然遗产之一。开普敦隶属于开普敦市都会市镇。市议会由210名成员组成，并附有28名成员组成的执行委员会。即是说，开普敦其实是由一众市政官员以及一位行政市长所主持管理的。整个城市划分为105个选区，各个选区可直接地选出一名成员加入市议会。至于另外的105个成员则以比例代表制的系统作选举。市长一职则由市议会推选出来。现任市长为民主联盟的海伦·施莉。在最近的2006年度地方政府选举中，民主联盟成为议会中最大政党，于210席中取得90席。其次则为非洲人国民大会，取得81席，无政党能取得大多数议席。[27]在开普敦市政府未统一为单一行政区（Unicity）之前，该市被划分为六个区域行政区，而虽然现时大体上而统一为集中管治，但某些区域功能仍沿用旧制而分立。六个区域行政区包括有：根据2001年南非全国人口普查[28]的资料显示，开普敦总人口为2,893,251人，分布于759,767个正式家庭，87.4%的家庭拥有完善的洗手间，94.4%的家庭会每周至少一次让市政府为他们收集垃圾。另外，80.1%的家庭以电力为主要能源，而16.1%的因为犯罪或身故等因素，家庭多为母亲一人独力支撑。大开普敦的居民中有48.13%为有色人，非洲黑人为31%，白人为18.75%，另外还有1.43%的人为亚洲人，而开普敦市区则因为高房价所以白人与有色人提高到占80%，黑人则多数分布在外围贫民区。46.6%的居民在24岁以下的年青人，5%的居民为65岁以上的长者。年龄中位数为26岁，之所以较低主要是因为黑人的缘故，而男女比例方面，以100名女性对92.4名男性。19.4%的居民处于失业，其中58.3%失业人口为黑种人，38.1%为混血人种，3.1%为白种人，另外0.5%为亚洲人。语言方面，41.4%的居民以南非荷兰语为日常语言，27.9%为英语，28.7%为科萨语，还有0.3%的人说祖鲁语，0.7%为塞索托语，0.1%的人为茨瓦纳语，0.7%以非官方认可语言为日常语言。宗教方面，76.6%的居民信奉基督教，10.7%无宗教信仰，9.7%为穆斯林，0.5%信奉犹太教，还有0.2%为印度教徒，2.3%为其他宗教。教育程度方面，4.2%的20岁或以上居民并无接受教育，11.8%未完成小学教育，7.1%有小学程度，38.9%未完成中学教育，25.4%有中学程度以及12.6%有大专程度。15岁至65岁的劳动人口年度入息中位数为25,774南非兰特。（1兰特约兑换0.164179美元）开普敦是西开普省的经济中心，所以成为了整个区域的制造业中心，而且亦成为了该省内陆地区出产货品的货运出口港口。由于每年都会有数以万计的旅客到访，所以开普顿的经济来源有一部分是来自旅游业。身为西开普省的省会并为南非国会的所在地，开普顿亦担当起为国家增加国库收益的角色。开普顿每年都会主办很多会议，部分会议会在2003年新建成的开普敦国际会议展览中心举行。城市的地产业和建筑业现时亦处于急速增长的阶段。与其他南非的城市比较，开普敦有着相对高的高中入学率和优越的教育设施，同时亦令开普敦在国际上提高了竞争力[29]。西开普省的农业总收入占了全国的四分之一，而对外出口贸易更占全国比例一半以上。同时西开普省亦是南非旅游业最发达的地区，旅游业占全省国民生产总值的9.8%，并为省内9.6%的居民提供了就业机会。于2002年，有超过100万的海外游客到访开普敦。该省亦为国家的能源发展中心，因为在其海岸对开的大西洋海底有丰富的石油和天然气[30]。几乎所有开普敦的主要造船公司都有办公室和造船厂，并制造了不少出口海外的船只。地产业和建筑业非常蓬勃，因为有很多人都在当地购置物业作渡假之用[31]。开普顿的温暖气候、秀丽的风景、多姿多采的户外活动和浓厚的文化气息令它成为了南非其中一处最受欢迎的旅游去处，特别是10月至3月的夏季（时值北半球的冬季）更是欧美等外籍游客的旅游高峰期[32]。下列为开普敦的一些著名景点[33][34][35]：当地亦推出了一款名为“开普敦通行证”（the Cape Town Pass）的旅游套票，让游客可以免费乘搭交通工具、游览旅游景点以及在餐饮购物上得到折扣。开普半岛的多山地理环境造就了开普顿美丽的白沙海滩，布鲁堡（Blouberg）的海滩是滑浪以及风帆运动的热门地点，每年9月至翌年2月期间都有不少旅客到此冲浪。保达斯海滩（Boulders Beach）则以非洲企鹅最为著名。在维多利亚艾尔法特海滨、豪特湾以及西蒙镇都有乘船游览的行程。另外罗本岛亦是观光船必经的著名景点之一，还有一些游轮会带游客到海狗岛（Seal Island）观看数以千计的南非海狗。开普半岛亦有很多远足和攀山路线，如位于市中心的桌山、狮头峰和魔鬼峰等。在开普敦，热门水上和户外活动包括冲浪、潜水、滑浪风帆、垂钓、驾车游览、攀山、滑翔飞行、观鸟和观鲸等。观鲸是当地其中一项热门项目，每年8月至11月是观看南露脊鲸（Southern Right Whale）的好季节，至于布氏鲸则全年都可以看到。在海玛留斯的沿岸100米以及科斯湾（False Bay）都可以看到鲸鱼。至于在开普敦的北海岸则可以看到赫氏海豚以及暗黑斑纹海豚[36]。8月至9月期间亦是到南非西海岸的纳马夸兰（Namaqualand）的好时候，因为在冬季雨水滋润后，该处的沙漠便会回复生机、并有很多野花盛放。爵士乐、品尝葡萄酒、开普敦的荷兰式历史建筑等，都为城市的旅游业注入了不少文化因素[37][38][39][40]。由于分别被荷兰和英国统治的关系，开普敦的建筑都遗留着很浓厚的欧陆风格。除一些荷兰式建筑如1685年建成的葡萄酒博物馆、以及属巴洛克风格建筑的市政厅大楼之外，在长街（Long Street）的街道两旁的亦建有不少的维多利亚式的楼房。还有在马来区波卡普则建有清真寺，令开普敦的文化交融更多元化。另外，在圣乔治街（St.Georges Street）的绿市广场（Green Market Square）则是著名的跳蚤市场，贩卖不少来自当地以及其他的非洲国家如津巴布韦、肯尼亚等地的特色工艺品。一年一度的开普敦吟游诗人嘉年华会（Cape Town Minstrel Carnival，南非荷兰语：Kaapse Klopse）每年都会于1月2日举行。参与嘉年华的队伍都会穿上色彩鲜艳而富有特色的服装，并一边手持着色彩缤纷的雨伞或演奏音乐、一边游行。曾用作监狱的罗本岛于1999年12月被联合国教科文组织列入了世界文化遗产名册。这座曾监禁前总统曼德拉的监牢岛屿是南非沿海列岛面积最大的一个，自1615年起便被用作囚禁和流放犯人的地方，亦曾被用作痳疯病和精神病病人的隔离所、以及海军基地等。监狱于1996年停用，并于1997年1月1日正式改为对外开放的博物馆[41]。由于开普敦是南非西南部的重要交通枢纽，有数间知名的报馆和杂志社都在此地开设办公室。如出版主要英文报章开普艾格斯（Cape Argus）和开普时报（Cape Times）的“独立新闻媒体”（Independent News and Media）。还有是出版主要南非语报章Die Burger的南非最大媒体集团Naspers[42]。另外，开普敦大学亦印发属于他们的学生报章大学报（Varsity）。开普敦亦有一系列的社区小报，几乎每个区域都有属于他们自己的报章来刊载社区的新闻。一些较大规模的社区小报如：开普敦亦是广播媒体的中心，设有数间本地广播电台。另外，南非广播集团的办事处亦设于此地。电台频道包括[44]：开普敦最主要的体育活动有橄榄球、曲棍球和足球[45]。开普顿分别有两支属于南非超级联赛的球队，分别是山度士（Santos）和于1999年由七星队（Seven Star）和开普敦热刺队（Cape Town Spurs）合并而成的开普敦阿积士（Ajax Cape Town）。位于开普顿郊区的纽兰特（Newlands）是南非榄球联盟榄球队西部省（Western Province）的根据地，现时的队长为史扎克·贝加（Schalk Burger）。纽兰特同时亦为南半球超级十四榄球联盟（Super 14）球队风暴队（Stormers）的根据地，此项赛事集合南非、新西兰和澳大利亚的球队一起竞逐。另外，在纽兰特亦有一队曲棍球队名为开普眼镜蛇队（Cape Cobras），球队是由西部省曲棍球队和保兰特曲棍球队合并而成的。良好的气候令体育活动能够年中无休地进行。除了团队运动外，一些个人运动如高尔夫球和网球都相当盛行，而且设备相当完善。除现有能容纳50,900名观众的纽兰特榄球场以及25,000座位的纽兰特曲棍球场外，山度士的主场艾法隆球场现正进行改建以作为2010年世界杯的训练场地。另外，当局亦正在兴建一座可容纳70,000人并设有开合式顶部的绿点球场（Greenpoint Stadium）作为比赛场地之用。开普敦有两班长途列车通向其他城市，由索索洛扎美尔（Shosholoza Meyl）所经营。开普敦火车站每天会有列车到比勒陀利亚、金伯利和约翰内斯堡。另外还设有每周一班的列车到德班、布隆方丹和彼得马里茨堡。此外，开普敦亦是来回比勒陀利亚之间的蓝色列车（Blue Train）的其中一个站点。另外，亦有大型捷运系统都市铁路（Metrorail）连系开普敦和相邻的小镇，包括郊区在内总共有96个站点。开普敦国际机场为居民及游客提供内陆以及国际航班，为南非其中最繁忙的机场之一，仅次于约翰内斯堡奥利弗·坦博国际机场[46]。金箭公共汽车服务（Golden Arrow Bus Services）经营行走都会区内的公共汽车服务，另外还有数间公司经营来往开普敦与其他城市的长途车服务。开普敦有一个名为MyCiTi的快速公交系统（BRT），在2010年，应2010年世界杯足球赛的需要而开始建设运营，提供市中心、球场接驳以及机场班车。当前MyCiTi快速公交系统已经扩展到整个开普敦城市。开普敦有两种计程车，分别是咪表计程车和小巴型（黑巴）计程车。与其他城市不同的是，咪表计程车是不能在街上四处驾驶找寻客人的，而是必需由客人以电话形式要求后才能载客。所以，相对来说在开普敦的咪表计程车是比较少的。至于小巴型计程车是大部分居民所选择的其中一种交通工具[47]。虽然普遍，但其实在汽车性能以及司机质素上都是水准差劣的，尤其是经常会有司机不遵守交通规则。由于南非劳动阶层对公共交通的高度需求，这些计程车经常超载，为其他道路驾驶者带来危险[48][49]。有三条高速公路以开普敦为起始点，分别是连接开普敦和布隆方丹、约翰内斯堡、比勒陀利亞和津巴布韦的N1公路、连接伊利沙白港（Port Elizabeth）、东伦敦（East London）和德班（Durban）的N2公路、以及连接北开普省和纳米比亚的N7公路。N1和N2公路都是由贝婷拉扎街（Buitengracht Street）的北端作起点、到达中央商业区（Central Business District）东端后分成两路，N1向着城市的东北部延伸，而N2则途经开普敦国际机场向着东南部进发。N7公路则于米歇尔平原起始，一直往北延伸，在离开开普敦之后会和N1、N2两条公路交接。开普敦亦有一套连接城市不同部分的公路系统，每条高速公路都会有分叉点M路（M-roads）伸展到城市的其他部分。如N2公路上会分出M3支路通往桌山的东端和梅森堡，而N1公路则分出M5支路连接开普平原，还有R300公路连接着米歇尔平原和贝尔维尔。在桌湾有一个大型码头，是南半球航运的其中一个中转站。于2004年该码头总共处理了3,161艘货船和9百20万吨的货物[50]。另外在城市南端西蒙镇（Simon's Town）的码头，则是南非海军的主要基地。开普敦拥有四间大学以及多间高等院校。在开普敦市中心地带有著名的开普敦大学、西开普大学和开普半岛理工大学（Cape Peninsula University of Technology），该大学颁发学士、硕士以及博士学位。它拥有9个校区分布在开普顿不同的卫星城市[51]。另有还有距离市中心50公里的斯泰伦博斯大学。开普敦大学是南非其中一间名列前茅的大学，亦是昔日对抗种族隔离的中心。该校创始于1829年，是南非共和国第一间大学。在创校之时，大学的名称为南非学院（South African College），只为传教士提供教育服务。及后经过多年发展后，开普敦大学已成为世界首屈一指的高等院校。世界上第一宗人类心脏移植手术就是由开普敦大学附属医院的克里斯·班纳特教授（Prof. Chris Barnard）所完成的。另外，开普敦大学亦有两名毕业生得过诺贝尔奖，分别是1979年得到诺贝尔生理学或医学奖的阿伦·哥麦克（Allan Cormack）、及1982年获得诺贝尔化学奖的艾朗·克卢格（Aron Klug）。 debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%BC%80%E6%99%AE%E6%95%A6%E5%9B%BD%E9%99%85%E6%9C%BA%E5%9C%BA"
  },
  {
    "country": "南非",
    "city": "伊丽莎白港",
    "lat": 26.09166320209687,
    "lon": -33.8934465022196,
    "wiki_title": "格貝哈[编辑]",
    "wiki_content": "格貝哈[4]，或译吉科巴哈[5]（科薩語：Gqeberha，[ᶢǃʱɛ̀ɓéːxà]），原名伊丽莎白港（英語：Port Elizabeth，口语中常简称为“P.E.”[a]），早期華人譯名坡厘士碧[7]，南非主要港口之一，是东开普省人口最多的城市与文化经济中心。格贝哈位于南非西南部的阿尔哥亚湾，距离约翰内斯堡1058千米[8]。格贝哈行政面积达到251平方公里，隶属于总面积约1959平方公里的纳尔逊·曼德拉湾大都会自治市。\n\n格貝哈是南非历史第二悠久的城市，亦为人口第六多的城市[9][10]。 格贝哈的历史始于1820年英国殖民者建立的定居点，后于1861年获得城镇建制，1913年正式建市，命名为伊丽莎白港[8]。2019年，东开普省地名委员会提议，将城市官方名称变更为穿城而过的巴肯河的科萨语与南科伊语名字“Gqeberha”（格贝哈)，并获中央政府采纳。2021年2月23日，在当地人民激烈的反对声中，改名正式生效[11]。\n\n1780年，为了阻止散居的布尔人农民进一步分散，亦为防止科萨族人进犯其领地，荷兰东印度公司以大鱼河划定了荷属开普殖民地的东部边境[12]。\n\n1799年，为了防范法国军队可能的登陆作战计划，戍守阿尔哥亚湾的英军建立起了弗雷德里克要塞。这座如今依然耸立在城市中心的石制堡垒自然成为了伊丽莎白港最古老的建筑之一[13]。\n\n拿破仑战争结束之后，英国国内的失业率问题日夜严峻，政府因而鼓励国民移居开普殖民地[12]。1819年，英国政府制定方案，将帮助约4000名移民定居好望角地区[12]。伦敦与开普敦的殖民机关达成共识，即将拥有足够财力的英国移民安置在殖民地的东部边境，以巩固边疆及开发当地的大片土地[12]。尽管就理论而言，申请人必须有能雇佣十名及以上劳工的实力，但在实际执行上，当局却是以“方便行事”为纲[12]。因此，少量赤贫人口亦被纳入移民当中，绝大多数移民的经济实力则是介于赤贫与有产者之间[12]。不少有钱支付定金却无力雇佣劳工的申请者选择结成股份制团体，集体提交申请，到达目的地后再由团体头目将集体所得的土地进行分配，尽管此举亦违背相关条款，这样的团体却占了移民的多数[12]。1819年11月8日，负责运送最早的两批移民的艦船，运兵船查普曼号和鹦鹉螺号（1820年定居者）开始准备从泰晤士河南岸的德普特福德码头接受乘客登船[12]。12月3日，查普曼号驶离英格兰肯特郡的格雷夫森德镇，与鹦鹉螺号一起驶向了大海。隔年三月十七日，经历漫长的航行（中途曾停泊葡属佛得角的普拉亚港以获取补给）之后，两艘移民船下锚于开普敦城外的桌湾[12]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%A0%BC%E8%B2%9D%E5%93%88"
  },
  {
    "country": "南非",
    "city": "约翰内斯堡",
    "lat": 27.480239691409718,
    "lon": -26.15484178206871,
    "wiki_title": "约翰内斯堡[编辑]",
    "wiki_content": "约翰内斯堡（阿非利卡语：Johannesburg [jʊəˈɦanəsbœrχ]，英语：Johannesburg /dʒoʊˈhænɪsbɜːrɡ/ joh-HAN-iss-burg；科萨语：eGoli，祖鲁语：eGoli），简称约堡（英语：Jo'burg）[1]，是南非最大的城市与经济、文化中心、世界上最大的50个城市之一[9]、亦有世界最大都市森林之称[10]。约翰内斯堡为豪滕省首府及最大城市，也是该省最富裕的地区[11]。虽然约翰内斯堡不是南非三个首都城市之一，但它是宪法法院的所在地。这城市位于富含矿物的威特沃特斯兰德山脉中，是世界上最大规模黄金和钻石贸易的中心。这座大都市是全球化与世界城市研究网络列出的全球城市之一。2011年，约翰内斯堡市的人口为4,434,827，成为南非人口最多的城市[12]。同年，大约翰内斯堡都会区人口为7,860,781[13]。但都会区的面积达1,645平方公里（635平方英里），较其他主要城市大，所以人口密度为较适中的2,364/平方公里（6,120平方英里）。这城市成立于1886年，当时在农场发现了黄金。由于威特沃特斯兰德发现了极大规模的金矿，这座城市通常被形容为现代的“黄金国”[14]。该名称源于参与建立城市的三名男子中的一人或全部。在十年来，人口增长达到10万。从20世纪70年代末到1994年，索韦托是一个独立的城市，现在则为约翰内斯堡的一部分。索韦托最初是“South-Western Townships”的首字母缩写，其起源于约翰内斯堡郊区的一系列定居点，主要由来自黄金采矿业的非洲本地工人居住。索韦托虽然最终被并入约翰内斯堡，但已经被分开作为黑人的住宅区，他们不被允许居住在约翰内斯堡。莱纳西亚主要由讲英语的印度裔南非人居住。根据南非白人政府的种族隔离政策，这些地区被指定为非白人地区。城市早期历史中涉及了相当多个名为“约翰内斯”的个人，因此，“约翰内斯堡”得名原因众说纷纭。其中一种可能来源是克里斯蒂安·约翰内斯·朱伯特，他是隶属于测量局长亨德里克·德克森办公室的首席书记员。他是前南非议会成员，也是南非矿务局长。另一种可能性是斯蒂芬努斯·约翰内斯·保卢斯·克鲁格（又名保罗·克留格尔），1883年至1900年南非共和国总统。还有一种可能来源是约翰内斯·迈耶，约翰内斯堡地区的第一位政府官员[15]。准确的得名原因历史现已不可考，约翰内斯·里斯克和约翰内斯·朱伯特作为英国代表团成员被派往这里以获得该地区的采矿权。约堡城中拥有一座以朱伯特命名的公园，和一条以里斯克命名的一条主要街道，在这条街上坐落着里斯克街邮政局，该邮政局占据城市历史重要的一席之地，但目前建筑已显破旧[16][17] 。约翰内斯堡市政厅也坐落在里斯克街。早期南非华人有译作“专衣士碧”。[18]最初围绕在约翰内斯堡的人主要是闪族部落，13世纪开始，说班图语的群落开始从非洲中心地带向该地区迁徙并侵占了闪族土著的土地。到了十八世纪中叶，该地区充满了大量索托-茨瓦纳人社群。作为班图语群落的一支后裔，他们其实是西方今天的博茨瓦纳到南方莱索托地区势力的延伸，北至佩迪（Pedi）地区。索托-茨瓦纳人的石头遗迹表明，城镇和乡村就曾分布在现在德兰士瓦的某些地区和约翰内斯堡市区周围，索托-茨瓦纳群体在该地区发展起了农业，蓄养牛群、绵羊和山羊，并曾大量开采冶炼铜矿、铁矿和锡。根据1960年代的大量记录和评估，索托-茨瓦纳群体大致处于铁器时代晚期。19世纪早期，荷兰探险者（Voortrekkers，在南非语及荷兰语中意为“先民”）最早到达该地区，与索托-茨瓦纳人合作赶走了马特贝莱（Matebele）。1830年早期在比勒陀利亚和勒斯滕堡建立了殖民地，宣布拥有后来成为南非共和国（非正式国名是德兰士瓦共和国）一部分的约翰内斯堡的主权。1976年6月16日，南非白人政府在城西南25公里的索韦托（黑人最集中的隔离区）血腥镇压了索韦托起义。约翰内斯堡总人口达3,225,812左右，其中半数以上都是黑人。黑人占人口的73%，其次是白人16%，有色人种6%，亚洲人占4%。42%的人口在24岁以下，而6%的人口是60岁以上。37%的城市居民失业。91%的失业人员是黑人。妇女占劳动人口的43%。19%的经济活跃人士在批发和零售业工作，18%在金融、房地产及商业服务，17%在社区、社会及个人服务，12%在制造业。只有0.7%在采矿业工作。在约翰内斯堡，29%的成年人从高中毕业。14%有高等教育（大学或技术学校）。7%的居民完全是文盲。15%有小学教育。34%使用公共交通工具上班或上学。32%步行到工作或学校。还有34%使用私人交通工具上班或上学。1991年《种族区域法》废除后，约翰内斯堡饱受都市衰退的困扰。数千名之前被禁止在市区居住的贫困黑人从索韦托等周边黑人城镇迁入这座城市。同时，许多来自周边非洲国家的移民涌入南非，而这些移民的母国大多经济陷入困境或饱受战争蹂躏。这导致市区许多建筑物被屋主遗弃，特别是在高密度地区，如希尔布罗。这也导致包括约翰内斯堡证券交易所在内许多公司和机构，将总部从市中心迁到了桑顿等郊区市镇[23]复兴市中心是约翰内斯堡市政府的主要目标之一。该市已采取各种严厉措施打击犯罪，包括在街角安装闭路电视。截至2008年12月11日，闭路电视监控已覆盖约翰内斯堡市中心的每个街角[24]。约翰内斯堡大都会警察局（JMPD）运营的闭路电视系统会在车辆通过中央商务区（CBD）时扫描每辆车的车牌来发现被盗或被劫持的车辆，然后将它们与eNaTIS数据库进行比较。JMPD声称，警察对在CBD犯罪的平均反应时间是60秒。[24]城市更新正在缓慢推进中，一些之前的城市禁区已经焕然一新，如布拉姆方丹，新城区和中央商务区。比如，曾经的黑帮天堂布拉姆方丹现在咖啡馆，而新城区则拥有一个互动科学博物馆。随着经济站稳并开始增长，约翰内斯堡的犯罪率有所下降[25]。2001年至2006年，位于市中心的投资额为90亿南非兰特（12亿美元）。预计到2010年，市中心的投资将达到100亿南非兰特（15亿美元）。于此同时，2010年世界杯的举办也为城市带来额外发展。[26] 为准备2010年世界杯的开幕式和闭幕式，约翰内斯堡市政府争取到了前纽约市市长鲁迪·朱利安尼的帮助，以帮助降低犯罪率。[27]2007年约翰内斯堡市的谋杀案达1697起，比率为每10万居民43起[28]。2016年，谋杀率急剧下降至每10万居民29.4起，这一数字约为开普敦的一半，低于全国平均水平[29]。捷运系统仅存于城内少数旧市区，新的铁路线路则仍兴建当中。卡尔登中心是位于中央车站600米处的50层大楼，是非洲第二高的摩天大楼（非洲最高的摩天大楼为莱昂纳多大厦）。地下一、二层是购物中心，顶楼有瞭望台，也有餐厅和特产品店。位于中央车站南方约500米，1913年建成，有一可容纳2,000人的音乐厅，会定期举行交响乐演奏会。希尔布罗塔是耸立于约翰内斯堡希尔布罗区街上的圆柱形建筑物，高269米，是非洲最高的建筑物，是非洲国内外通讯系统的中心，塔顶附近有6层楼高的瞭望台，可在豪华的回转餐厅内眺望风景和用餐，但现在不对外开放。博物馆利用过去的约翰内斯堡建立的，与现在的中央车站相邻，馆内展示精致的火车模型和图片和使用过货车的零件。金山大学位于市区西北，在1922年成立。金山大学是南非最著名的大学之一，该校有五个校区，每个校区色彩都不一样。在中央车站北方2公里处，保存南非发展的历史照片，也收藏具有历史性的照相机和照相器材。约翰内斯堡国际机场是南非和非洲最繁忙机场。约翰内斯堡姐妹城市包括： debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%BA%A6%E7%BF%B0%E5%86%85%E6%96%AF%E5%A0%A1%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "沙特阿拉伯",
    "city": "利雅得",
    "lat": 47.127620758417656,
    "lon": 24.917723949383262,
    "wiki_title": "利雅得[编辑]",
    "wiki_content": "利雅得（阿拉伯语：الرياض，直译：“花园”；标准发音：[ar.riˈjaːdˤ]，内志发音：[er.rɪˈjɑːðˤ]）是沙特阿拉伯的首都及最大城市，也是利雅得省的省会。它位于阿拉伯半岛传统上的中心地带内志，更细分的话是在“亚玛玛”区域。利雅得是一座典型的绿洲城市，人口有767万人。利雅得也是 Alpha - 级的全球城市。利雅得总共划分成15个区域，由利雅得市长与利雅得省城市发展局管理。这里拥有世界上最大的女子大学－努拉公主大学[2]。在伊斯兰教扩张之前，利雅得被称作“哈以尔”（حجر），是古老村落班努哈尼法的居住地（بنو حنيفة）[3]。哈以尔成为亚玛玛地区小型村落或国家的统治中心，后来伍麦叶王朝与阿拔斯王朝先后占领这里。886年，哈玛玛地区脱离了阿拔斯王朝控制，成立什叶派穆斯林王国巴努乌海迪尔（بنوالأخيضر），并将首都迁到阿尔海耶，哈以尔从此进入一段很长的没落时期。后来，哈吉尔分裂成几个独立的聚居地和庄园。其中最著名的是米格林（或穆克林）和米卡尔，尽管“哈吉尔”这个名字仍在当地民间诗歌中出现。关于该地区以“利雅得”为名的最早记载，来自一位17世纪的编年史学家对1590年发生的一件事的记载。1737年，来自邻近曼富哈的难民达哈姆·伊本·达瓦斯控制了利雅得[4]。伊本·达瓦斯修建了一道围墙，将该地区各绿洲城镇环绕起来，使其 effectively 成为一座堡垒城市。名称“利雅得”（意为“花园”）指的就是这些早期的绿洲城镇[5]。1744年，穆罕默德·伊本·阿卜杜勒·瓦哈卜与邻近迪里耶镇的统治者穆罕默德·本·沙特结盟[6]。伊本·沙特随后着手征服周边地区，目标是将其置于一个统一的伊斯兰国家统治之下。利雅得的伊本·达瓦斯（Ibn Dawwas）率领最顽强的抵抗力量，与来自哈杰（Al-Kharj）、艾赫萨以及奈季兰的班努·亚姆部落（Banu Yam clan）的部队结盟。然而，伊本·达瓦斯最终逃离，利雅得于1774年向沙特人投降，结束了长达数年的战争，并导致第一沙特王国宣告成立，迪里耶成为其首都[4]。利雅得具有典型的热带沙漠气候特征，夏季漫长且极度炎热干燥，冬季短暂且非常温和。7月平均气温33℃，最高气温45℃；1月平均气温14℃，最低气温10℃；年均气温25℃。若非其海拔高度，利雅得的气候会更加炎热。该市降水量极少，尤其在夏季，但3月和4月会迎来相当可观的降雨量，年降水量81.3毫米。该地区还常发生沙尘暴，沙尘浓度有时会导致能见度低于10米（33英尺）。2015年4月1日至2日，一场大规模沙尘暴袭击利雅得，导致该地区许多学校停课，并取消了数百个国内及国际航班。哈立德国王国际机场(IATA: RUH)是位于利雅得以北35公里的一座大型国际机场，有国际航班升降。该机场每年接运1700万旅客。利雅得地铁是沙特阿拉伯首都利雅得的地铁系统。完工后将会有6条路线，85个车站，总长176公里，预计花费225亿元兴建。2024年12月1日，1号、4号及6号线开通。同月15日，2号及5号线开通。3号线则于2025年1月5日开通[9]。艺术能够为社会带来巨大变革，利雅得也不例外。许多穆斯林学者对沙特阿拉伯的艺术和文学做出了重大贡献。农业的发展被认为推动了艺术浪潮进入沙特阿拉伯[10]。其中一种备受关注的艺术形式是书法，因为它与《古兰经》密切相关。此外，民间音乐和民间舞蹈仪式在节庆活动中也有着悠久的历史。诗歌朗诵在文化中也占有重要地位，几乎每个场合（婚礼、葬礼等）都有相应的诗歌。2019年3月，利雅得市皇家委员会启动了“利雅得艺术”公共艺术项目，旨在通过为艺术家提供在公共空间展示和实践才华的机会，将利雅得打造成艺术中心[11]。 debugger eval code:8:9",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%89%BE%E7%B4%8D%E6%96%AF%E8%B6%B3%E7%90%83%E6%9C%83"
  },
  {
    "country": "科威特",
    "city": "科威特",
    "lat": 48.22686129353978,
    "lon": 29.46145330760831,
    "wiki_title": "科威特[编辑]",
    "wiki_content": "科威特国（阿拉伯語：دولة الكويت），通称科威特（阿拉伯語：الكويت），是位于西亚阿拉伯半岛东北部、波斯湾西北岸的君主制国家，南部与沙特阿拉伯接壤，北部与伊拉克相邻，同伊朗隔海相望，其曾是英国的保护国，于1961年6月19日独立，在1990至1991年曾被伊拉克短暫佔領。科威特石油和天然气资源储量丰富，已探明石油储量居全球第6位，因此油气出口是国民经济的重要支柱。该国首都科威特城与该国名称同名。\n\n在歐貝德時期（ 公元前六千五百年至公元前三千八百年），陶器製作工藝和青銅器製作工藝傳入科威特。\n\n1521年，科威特處於葡萄牙人控制之下。1581年起，由君主立憲制的哈利德家族統治科威特。與此同時，在16世紀後期，葡萄牙人也建立了一系列防禦設施。\n\n1613年，在今科威特城附近建立了科威特小鎮。\n\n1705年，君主立憲制的哈利德皇家式微，科威特的一些領土被「巴尼Utbah部族（Bani；被稱為庫銳Guraine）」所占領與統治。巴尼Utbah部族的薩迪爾Utbah在這裡建立起城鎮和港口，並命名為科威特（小城堡，由kut而來，意思是堡壘，衍生自波斯文kud，意思是城市）。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%A7%91%E5%A8%81%E7%89%B9"
  },
  {
    "country": "以色列",
    "city": "特拉维夫",
    "lat": 34.83218575451629,
    "lon": 32.127299022149295,
    "wiki_title": "特拉维夫[编辑]",
    "wiki_content": "特拉维夫-雅法（希伯來語：תֵּל־אָבִיב-יָפוֹ，羅馬化：Ṫel ʾÅbiyb-Yåpŵ，發音：[tel aˈviv ˈjafo]；阿拉伯語：تَلْ أَبِيبْ يَافَا，羅馬化：Tal° ʾˈAbiyb° Yaʾfaʾ），通常简称为特拉维夫（又譯臺拉維夫），是以色列第二大城市，也是国际社会普遍承认的以色列實際首都。2006年，該城人口為47.45万[3]，主要为犹太人，阿拉伯人則占总人口的4%。\n\n特拉维夫濱臨東地中海，市区面积51.76平方公里；以特拉维夫为中心的但城鎮群有巴特亚姆、霍隆、拉马特甘、佩塔提克瓦、里雄莱锡安、拉马特沙龙、赫兹利亚等城市，2021年統計有人口415.69萬[4]，是以色列最大的都會区、人口最稠密的地带，也是該國的经济枢纽。特拉维夫被认为已逐步成为世界级城市，并被列为中东生活费用最昂贵的大城市。[5]以色列法定和实际首都及政府所在地是耶路撒冷，但目前各國外交机構多驻在特拉维夫。\n\n特拉维夫市最初创建于1909年，是由一批犹太移民为逃避邻近古老的港口城市雅法昂贵的房价而兴建，逐渐地，特拉维夫的发展超过了以阿拉伯裔为主的雅法。在以色列建国两年以后的1950年，特拉维夫和雅法两市合并成立特拉维夫-雅法市。今天，特拉维夫被认为是以色列最為國際化的經濟中心，以及所谓“硅溪”（希伯来语：וואדי הסיליקון；英语：Silicon Wadi）地区的心脏。该市具有活跃、摩登、世界主义的特征，被公认是以色列的文化之都[6]。2003年，该市以包豪斯建筑铸成的特拉维夫白城被联合国教科文组织列为世界遗产[7]。\n\n特拉维夫在希伯来语中的含义是「春天（aviv）的小丘（tel）」。那鸿·索科洛夫在将西奥多·赫茨尔的著作《新故土》（德语：Altneuland）书名翻译成希伯来语时，特意使用“特拉维夫”这个名称，认为“春天”是万物复苏的象征，隐喻古代的以色列，国家有复国的希望；而“小丘”在希伯来语中有一个不常用的含义，在考古学中表示“人類千百年活動形成的遺址”，帶有古代以色列国毁灭的象征[8]。索科洛夫采用的这个名称取自《旧约·以西结书》的3章15节。[9]1909年，特拉维夫进行首次大规模住宅區的建设时，这一地区被取名为Ahuzat Bayit。是年底，Menachem Sheinkin提议将新社区正式命名为Tel Aviv，且得到多数市民代表的支持。\n\n「Tel」一詞，中文翻譯為「臺型遺址」，音譯兼顧；因而此城在臺灣也譯為「臺拉維夫」。雅法名称的原意是美丽，從約帕的阿拉伯文Yāfā衍生而來，可能得名于它的创建者——挪亚的儿子雅弗。在约拿书中提到先知约拿不愿遵从神旨拯救敌国，从这个港口城市搭船逃往相反的方向[10]。在埃及发现的古代收税记录中也提到了该市的名称。[11][12]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%89%B9%E6%8B%89%E7%BB%B4%E5%A4%AB"
  },
  {
    "country": "以色列",
    "city": "海法",
    "lat": 35.191293142097905,
    "lon": 32.83807692313757,
    "wiki_title": "海法大学[编辑]",
    "wiki_content": "海法大学（希伯來語：אוּנִיבֶרְסִיטַת חֵיפָה，羅馬化：ʼUniversiṭat Ḥefah；阿拉伯語：جَامِعَة حَيْفَا，羅馬化：Jami‘ah Ḥayfā；英語：University of Haifa），是以色列北部最大型的公立综合性研究型大学，位于以色列第三大城市海法，坐落在迦密山山顶，四周森林环绕，从校园俯视到地中海。\n\n海法大学创建于1963年，拥有20000名以上的本地学生（包括本科生、硕士生、博士生）与国际学生。海法大学共设有6个学院及5个学部：人类学学院、社会科学学院、理学院、法学院、社会福利与健康学院、教育学院、卫生学院、工商管理学院、社会工作学院、历史学院、公共卫生学院、政治学院，下设近70个系。海法大学图书馆是以色列规模最大的高校图书馆之一。海法大学亦是赫克特博物馆的所在地，该博物馆收集了古代以色列的考古文物及许多珍贵的艺术藏品。\n\n海法大学在许多学科领域中处于前沿，拥有许多创新研究中心与机构，其中包括：心理压力研究中心、信息处理与决策研究中心、进化研究所、犹太人大屠杀研究所、海洋科学研究中心、自然资源与环境研究所、船舶与航空研究中心、犹太人-阿拉伯人研究中心、犹太复国主义与以色列赫茨尔研究所、犯罪、法律与社会学研究所、朝圣、旅游娱乐研究中心、情感跨学科研究中心、大脑与行为国际研究中心、民主研究中心、法律与科技中心、和平教育中心、国家安全研究中心等。此外，IBM公司在海法大学建立了美国境外最大的研究中心。\n\n海法大学的Leon H. Charney海洋学学院是以色列唯一一家世界领先的海洋研究机构及海上实践基地，专注于地中海研究。该学院包括四个系、以色列地中海研究中心以及海洋战略研究中心。\n\n每年，来自世界各地40多个国家的学生汇聚于此学习暑期课程，寒假课程，语言强化课程，本科，硕士及博士课程等。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%B5%B7%E6%B3%95%E5%A4%A7%E5%AD%A6"
  },
  {
    "country": "保加利亚",
    "city": "索菲亚",
    "lat": 23.325290550426413,
    "lon": 42.6949605892236,
    "wiki_title": "索菲亞[编辑]",
    "wiki_content": "索菲亞（保加利亞語：София，羅馬化：Sofiya，[2][3] 國際音標：[ˈsɔfijɐ] ⓘ）是東歐國家保加利亞的首都和最大城市，位於索非亚盆地南部，四周山地環繞，2006年人口1,246,791[4]。俄土戰爭結束，保加利亞成為獨立民族國家後，索非亚才成為该國的首都。\n\n索菲亚位于巴尔干半岛的中心地区。位于保加利亚的西部，維托沙山北面。索菲亚位于谷地，四面环山。索菲亞山谷面积为1186平方公里（457.9平方英里），平均海拔550米（1804英尺）。索菲亚周边有三个山口，是联通黑海，爱琴海的亚得里亚海和中欧的钥匙。索菲亚是僅次於西班牙馬德里的歐洲第二高海拔首都。\n\n索菲亚境内的河流较少，有弗拉代斯卡河和佩尔洛夫斯卡河。伊斯克爾河流经索菲亚东部。索菲亚城内盛产矿泉和温泉，索菲亚城内有一些建于上世纪的人工湖泊和水库。\n\n索菲亚位于保加利亚第二大城市普罗夫迪夫西北130公里（81英里），[5]位于布尔加斯以西380公里（236英里），[5]位于保加利亚的黑海沿岸城市，重要港口以西瓦尔纳380公里（236英里）。[5] 索菲亚离保加利亚距其他三个国家的边境线不到200公里：离塞尔维亚55公里（34英里的卡洛蒂纳），离北马其顿共和国113公里（70英里的久埃舍沃），离希腊183公里（114英里的库拉塔）。\n\n索菲亚属于湿润大陆性气候伴随着高温振荡。索菲亚最热的月份是8月，而最冷的月份是1月。截止到1936年，索菲亚的平均温度是10.0 °C (50 °F)。平均降水量为650毫米（25.6英寸），夏季最高，冬季最低。由于索菲亚位于山谷高处，所以索菲亚在夏季比保加利亚大部分都凉爽得多，但是在夏季索菲亚的气温依然可以高达40 °C。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%B4%A2%E8%8F%B2%E4%BA%9E"
  },
  {
    "country": "以色列",
    "city": "耶路撒冷",
    "lat": 35.24468943712076,
    "lon": 31.78979263049133,
    "wiki_title": "耶路撒冷[编辑]",
    "wiki_content": "耶路\n撒\nsā\n冷[6]（希伯來語：יְרוּשָׁלַיִם，羅馬化：Yerushaláyim，發音：[jeʁuʃaˈlajim] ⓘ；阿拉伯語：القُدس，羅馬化：al-Quds, 發音：[al.quds] ⓘ，本地發音：[il.ʔuds][7][8][9][註 2]，意為「神聖的」，又譯為聖城、古都斯或古德斯，唐朝時景教徒曾根據敘利亞語「Ūrišlem」譯作烏梨師斂[10][11]）为黎凡特南部地區城市，位於地中海和死海之间，是史前的全球宗教重镇，也是完整保留亚伯拉罕诸教信仰文明演进史的一个城市。耶路撒冷同时是亚伯拉罕诸教（或称「三大天启宗教」以及一神论）的聖地。目前，以色列實際控制全城，並将其视为本国首都，而巴勒斯坦国則視其东部为該国首都[12]。\n\n中世纪欧洲人将耶路撒冷城视为世界的中心，而今日的猶太人、基督徒及穆斯林均相信此處是他們的宗教聖城。自公元前10世纪，所罗门王建成第一圣殿起，耶路撒冷一直是犹太教信仰的中心和最神圣的城市[13]，昔日圣殿的遗蹟西墙，仍是犹太教最神圣的所在。基督徒也相当重视耶路撒冷，因为根据《聖經》记载，耶稣在这里受难、埋葬、復活、升天。伊斯兰教亦将耶路撒冷列为麦加、麦地那之后的第三圣地，以纪念穆罕默德的夜行登霄[14]，并在圣殿山上建造兩座清真寺──阿克萨清真寺和岩石圆顶来纪念这一事件。\n\n耶路撒冷是20世紀以來以巴冲突的中心。1947年，联合国大会擬定巴勒斯坦分割方案，將耶路撒冷劃為獨立的「分離實體」，預定由國際共管；不過，這一提議並未實現。自1967年第三次中东战争之后，以色列控制了全部的耶路撒冷地区，包括西耶路撒冷、东耶路撒冷以及老城区。目前，以色列和巴勒斯坦都聲稱耶路撒冷是他們的首都，但兩國的聲稱在國際社會上都沒有得到廣泛承認；一般认为，该市的最终地位尚未确定，有待以色列和巴勒斯坦双方協商谈判。多数国家都将驻以色列大使馆设在特拉维夫[15][16]。以色列现行行政区划，设有耶路撒冷区，面积652平方公里，其下只有一个耶路撒冷分区。2017年，耶路撒冷市区面积为126平方公里，人口约900,000人，這兩項指標均居以色列和巴勒斯坦各城市之首[17][18][19]。\n\n今天的耶路撒冷，是一个對比強烈的城市。不同文化、不同宗教、不同民族、社会不同阶层，同处一城；城市的东西两部分截然不同，发展水平悬殊。老城雅法门以西的西耶路撒冷（1967年以前属于以色列的市区），是现代以色列的核心地带（如果再继续向西数十公里，就是以特拉维夫为中心的「古什·但」區域），而老城及其东、北、南三面的东耶路撒冷（1967年后以色列占领的争议区域）则以阿拉伯人居民为主。最特别的地方是面积只有1平方公里，被一圈城墙所围绕的耶路撒冷老城[20]，其中又分为4个宗教与种族聚居区：犹太区、基督徒区、亚美尼亚区和穆斯林区。耶路撒冷城內最重要而引起重大争议的宗教圣地，如犹太教的西墙和圣殿山、伊斯兰教的岩石圆顶和阿克萨清真寺，以及基督教的圣墓教堂和苦路等，均位于此处。\n\n耶路撒冷名称的来源尚无法确定。在希伯来语中，Yerushalaim这个名字可以理解为yerusha（遗产）和shalom（和平）的合成词。[21][22][23]另一个比较普遍的解释是它将《圣经》裡两个城市的名字结合在一起：耶布斯（Jebus）和撒冷（Salem，意「和平」）。耶布斯是希伯來人來到當地之前，迦南人為該城所起的名字；而撒冷这个地名出现在《创世纪》14章，是大祭司麦基洗德的住处，他为来到这里的亚伯拉罕祝福[24]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7"
  },
  {
    "country": "沙特阿拉伯",
    "city": "麦加",
    "lat": 39.81799245610934,
    "lon": 21.437475697277005,
    "wiki_title": "麦加禁寺围困事件[编辑]",
    "wiki_content": "1979年麦加禁寺围困事件（阿拉伯語：حصار مكة）发生于1979年11月至12月沙特阿拉伯麦加伊斯兰教圣地禁寺。事件中，一批极端分子占领禁寺并号召推翻沙特王室，宣称其领导人之一为马赫迪并呼吁穆斯林遵从其指令。因此此次事件有叛乱和人质劫持的双重性质。在为期两周的时间内，在巴基斯坦和法国突击队的帮助下，沙特特种部队与极端分子激战并夺回禁寺。被俘的极端分子经过审判后后被枭首示众。\n\n沙特阿拉伯也称此次事件为：麦加围攻（حصار مكة），或者1979年麦加禁地事件（حادثة الحرم المكي 1979）[1][2]\n\n维护沙特王室的支柱之一是瓦哈比神职人员及其追随者。 第一次世界大战中东阿拉伯大起义期间，瓦哈比教派的成员给了王国的创始君主阿卜杜拉齐兹·伊本·沙特莫大的支持，得以统一沙特阿拉伯半岛。1938年，在沙特阿拉伯发现石油和天然气的收益帮助巩固了沙特王室的权威，平息了王国不同的部落，并引起了美国，英国和法国等外国势力的巨大兴趣 。多年来，统治者伊本·沙特家族与伊斯兰原教旨主义的关系得到了很好的维护，虽然这种关系并不总是很融洽。 但现代国家管理和发展的要求与瓦哈比的基本教义信仰最终还是发生了冲突。\n\n1979年1月，伊朗伊斯兰革命给予什叶派莫大的鼓舞，造成沙特东部什叶派卡提夫地区动荡不安。由此引发的美国驻伊朗大使馆人质危机，让美国政府陷入外交困境。\n\n1979年12月，苏联入侵阿富汗，引发全世界穆斯林反对共产主义。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%BA%A6%E5%8A%A0%E7%A6%81%E5%AF%BA%E5%9B%B4%E5%9B%B0%E4%BA%8B%E4%BB%B6"
  },
  {
    "country": "乌兹别克斯坦",
    "city": "撒马尔罕",
    "lat": 66.97887337791147,
    "lon": 39.66236405021082,
    "wiki_title": "撒马尔罕[编辑]",
    "wiki_content": "撒马尔罕（乌兹别克语：Samarqand；塔吉克语：Самарқанд；波斯语：سمرقند；俄语：Самарканд），位于乌兹别克斯坦东南部，是乌兹别克斯坦第三大城市，撒马尔罕州首府[2]，亦是中亚历史名城。据考古研究，撒马尔罕最早在旧石器时代晚期有人类活动，但其确切建城时间仍未有定论。有说法称撒马尔罕建城于公元前8世纪至7世纪。撒马尔罕因丝绸之路而兴盛，为中国与地中海文明商路的重要节点，成为中亚人口稠密的城市[3][4]。在波斯阿契美尼德王朝统治时期，撒马尔罕是粟特省份的首府。前329年，亚历山大大帝征服此地。此后，撒马尔罕又被多个波斯—突厥王朝统治，逐步突厥化。1220年，成吉思汗率领蒙古军队攻破撒马尔罕。撒马尔罕曾是中亚的伊斯兰教学术中心，是帖木儿文艺复兴的摇篮。14世纪，帖木儿定都于此，留下大量史迹。帖木儿的陵墓古尔-埃米尔陵和雄伟华丽的比比-汗尼姆清真寺都是这一时期留下的著名史迹，保留了三座伊斯兰学校遗址的雷吉斯坦广场是撒马尔罕古城的中心。撒马尔罕的刺绣、黄金、丝绸、铜版画、陶器、木雕和木绘艺术传承至今[5]。俄罗斯帝国自19世纪后半叶开始统治撒马尔罕，建立撒马尔罕新城，因此当代的撒马尔罕可简单分为古城和新城两部分。古城集结了撒马尔罕的历史古迹，而新城则是当地行政、文化和教育的中心[6]。2001年，联合国教科文组织将撒马尔罕以“撒马尔罕—文化交汇之地”之名义列入世界遗产名录。“撒马尔罕”一词在粟特语中意为“石城”或“石要塞”“石堡垒”，samar意为岩石，kand意为堡垒、城池[7]。另根据耶律楚材说：“寻思干者西人云肥也，以地土肥饶故名之。[8]”。中国古代便对撒马尔罕有较多的了解。《魏书》称为悉万斤，《隋书·西域记》称为康国，唐慧超《往五天竺国传》作康国，属昭武九姓之一[9]，唐杜环《经行记〉作康国、萨末建[10]，《新唐书》称为康国、萨秣建，玄奘《大唐西域记》称为飒秣建国，元耶律楚材《西游录》作寻思干[11]，《长春真人西游记》作邪米思干，《元史》作薛迷思加，明陈诚《西域番国志》[12]、《明史》中称“撒马儿罕，即汉罽宾之地，隋曰漕国，唐复名罽宾，皆通中国。”、明严从简《殊域周咨录》均作撒马儿罕[13]。《回回馆译语》中称撒马儿罕[14][15]。希腊语古称马拉坎达（Μαράκανδα）[16]。与布哈拉一样，撒马尔罕是中亚最古老的城市之一，因其位于欧亚大陆的交通要道即后来的丝绸之路上而繁荣起来。没有直接证据表明它是何时建立的。在城市范围内（Syob和中城）以及郊区（Hojamazgil、Sazag'on）进行的考古发掘发现了4万年前的人类活动证据，可以追溯到旧石器时代上部。在Sazag'on-1、Zamichatosh和Okhalik的郊区发现了一组中石器时代（公元前12-7千年）的考古遗址。为城市及其郊区供水的Syob和Darg'om运河，大约出现在公元前7-5世纪（铁器时代早期）。撒马尔罕从最早期开始就是粟特文化的主要中心之一。到了波斯的阿契美尼德王朝时期，该城市已经成为粟特的首都，是丝绸之路中重要的大城。粟特人也是伊斯兰化之前撒马尔罕主要民族。公元前329年马其顿帝国征服了撒马尔罕，亚历山大大帝的传记中记载了马兰坎达（希腊语：Μαράκανδα）（撒马尔罕的希腊语名字）居民激烈的抵抗。最终他们还是屈服于亚历山大大帝[17]。亚历山大的侵略造成了撒马尔罕的严重破坏，但亚历山大也将古希腊科技和文化引入中亚。古希腊建筑和雕塑风格影响了当地工匠。在亚历山大死后的几个世纪里，该城市成为继业者列国的一部分，即塞琉古帝国、希腊-巴克特里亚王国和贵霜帝国（尽管贵霜人本身起源于中亚），这种希腊化的遗产仍在继续。在公元3世纪贵霜国家失去对索格迪亚的控制后，撒马尔罕作为经济、文化和政治力量的中心开始衰落。直到5世纪，它才有了明显的复苏。撒马尔罕曾经是花剌子模的首都。当年成吉思汗攻打撒马尔罕之时，包围八天后破城。所以在撒马尔罕陷落之后，成吉思汗下令屠城。和伊斯兰教长有关系的五万人可留在城内。其他不出城的格杀勿论。下令把十万康里人处死，其他人用二十万第纳尔赎金免死。这里人口多是说波斯语的塔吉克人（因“飒秣鞬”本即突厥语辞汇），唐时突厥化，西突厥汗国曾统治这座城市，但仍让撒马尔罕当地王继续为王。玄奘西行时曾到访撒马尔罕。[18]16世纪至苏联时期乌兹别克化。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%B9%8C%E5%85%B9%E5%88%AB%E5%85%8B%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "哈萨克斯坦",
    "city": "阿拉木图",
    "lat": 76.86599836769757,
    "lon": 43.24732047694111,
    "wiki_title": "阿拉木圖[编辑]",
    "wiki_content": "阿拉木圖（哈薩克語：Алматы，羅馬化：Almaty，發音：[ɑlmɑˈtə] ⓘ；俄語：Алма-Ата）是哈萨克斯坦的一座直辖市，是该国的第一大城市。坐落在哈薩克東南部的山區，鄰近吉爾吉斯。阿拉木图早年盛產蘋果，因此有「蘋果城」之稱。\n\n阿拉木圖在古代被稱爲古爾班阿里瑪圖（書面瓦剌語：ᡎᡇᠷᡋᠠᠨ\nᠠᠯᡅᡏᠠᡐᡇ，羅馬化：ɣurban alimatu）[2]。\n\n在公元前1000-900年的青铜时代，第一批农民和养牛人在这塊轄區内建立了定居点。从公元前700年到基督教时代開始，这片土地被原住在天山以北领土上的塞人（塞迦）及后来的烏孫部落所占领。這些時代跡象可以在衆多坟冢與古代定居點得到印證，尤其是塞迦沙皇們的大型陵墓當中。這裡有多項著名的考古發現，例如來自伊塞克库尔干的「金人」（也称“金勇士”），Zhalauly寶藏、Kargaly頭飾和Zhetysu藝術青銅器（如灯、锅炉或祭坛）。在塞迦和烏孙統治期間，阿拉木圖成為了早期的教育中心[3]。\n\n19世纪后期，经过《中俄勘分西北界约记》、《塔城界约》、《塔城界约续约》、《伊犁条约》，及庚子俄难后等一系列不平等条约，沙俄从清朝取得北起外蒙古唐努乌梁海十佐领，从沙俄的边堡铿格尔图喇，向西南走，到喀喇玛岭，再到楚克里克河，爱古斯河，再到巴尔喀什湖北岸，向西南走经过楚河，塔拉斯河上游地区，俄罗斯帝国在此地设立七河州（即除今新疆伊犁哈萨克自治州以外的七河地区），而七河州首府维尔尼（Verniy）便是今天的阿拉木图。\n\n1911年，阿拉木圖發生了一場大地震，唯一在大地震中留下的建築物是一座東正教教堂升天主教座堂。1920年代，當突厥斯坦-西伯利亞鐵路建成後，阿拉木圖成為了一個主要的中途站。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E6%8B%89%E6%9C%A8%E5%9C%96"
  },
  {
    "country": "哈萨克斯坦",
    "city": "阿斯塔纳",
    "lat": 71.50674349542507,
    "lon": 51.14387764965464,
    "wiki_title": "阿斯塔纳[编辑]",
    "wiki_content": "阿斯塔纳[3]（哈萨克语：Астана／Astana，发音：[ɑstɑnɑ] ⓘ）位于哈萨克斯坦中北部，是该国的首都、直辖市和第二大城市，四周与阿克莫拉州接壤。伊希姆河穿城而过，生态环境良好，是哈萨克斯坦工农业的主要生产基地、全国铁路交通枢纽。现代的阿斯塔纳是一个新市镇，并遵循其他规划首都的进程进行城市规划。[4]自从成为哈萨克斯坦首都后，这座城市的面貌发生了巨大的变化。阿斯塔纳的总体规划是由日本建筑师黑川纪章设计的，并作为哈萨克斯坦政府、议会大厦、最高法院、阿克奥尔达总统府和众多政府部门和机构的所在地。目前城市也兴建一系列未来主义建筑，包括许多摩天大楼。[5][6][7]1832年，该定居点被授予城镇地位并被命名为阿克莫林斯克[8][9]（俄语：Акмолинск，罗马化：Akmolinsk）。1961年3月14日，时任苏联最高领导人尼基塔·赫鲁晓夫建议该城市的名称应与其在处女地运动中的作用相对应[10]。3月20日，该市被改名为切利诺格勒[11][10]（俄语：Целиноград，罗马化：Tselinograd），其俄语意为处女地之城”。1991年哈萨克斯坦独立之后，该市被更名为阿克莫拉[12]（哈萨克语：Ақмола，罗马化：Aqmola；俄语：Акмола，罗马化：Akmola）。1997年，哈萨克斯坦自阿拉木图迁都至该市，并将该市（新首都）改名为’阿斯塔纳”[13]，其哈语意即’首都”[14]。2019年3月20日，时任哈国代理总统哈斯穆-卓玛尔特·托卡耶夫提议将该市更名为努尔苏丹（哈萨克语：Нұр-Сұлтан，罗马化：Nūr-Sūltan，发音：[nʊɾ sʊltɑn]；俄语：Нур-Султан），以纪念该国独立后的首任总统努尔苏丹·纳扎尔巴耶夫[15][16]。随后，哈萨克斯坦议会通过宪法修正案，确定将该市改名为’努尔苏丹”[17][18][19]，并由托卡耶夫于同年3月23日正式签署了相关的总统令[20]。2022年9月16日，哈萨克斯坦议会通过新一轮宪法修正案，将首都名称重新改回’阿斯塔纳”[21]，并由托卡耶夫于次日（9月17日）正式签署批准[22][23]。该市亦因此被吉尼斯世界纪录列为近代更名次数最多的首都[24]。许多世纪以前，博兹克人（乌古斯人的一支）定居点位于现代阿斯塔纳境内。它是丝绸之路草原段的一个军事要塞。突厥语 'Boz'的词源有几个意思，如 '未开垦的土地'、'处女地 '和 '羽毛草'。它是12-14世纪的一个大型定居点。1824年，一队由俄罗斯鄂木斯克出发的西伯利亚哥萨克军队在伊希姆河河岸建立了一个城堡。在20世纪初，该市成为哈萨克斯坦的铁路枢纽，也为该市带来经济的影响。在斯大林时期，哈萨克斯坦有11个劳改营（古拉格）。其中最恶名昭彰的坐落于该市附近，专门用来关押斯大林政坛敌人的配偶。1954年，该市成为垦荒运动（处女地运动）的中心，目标是成为苏联第二大的粮食生产地[25]。垦荒运动时期，有大量外来人员迁入，当中大多数是俄罗斯人。在1995年，为了哈萨克斯坦化北部俄罗斯人占多数的地区，哈萨克斯坦政府把该市预备为新的首都。于1997年，哈萨克斯坦政府由阿拉木图迁都往该市。哈萨克斯坦政府认为阿拉木图作为首都有许多麻烦，例如受地震威胁、扩充土地不便，再加上阿拉木图离吉尔吉斯斯坦的边界太靠近，哈萨克斯坦政府认为迁都有助解决以上问题，但当时迁都活动却不受瞩目。[26]但许多哈萨克人不同意迁都。有人批评该市在哈萨克斯坦草原上很孤立，来往交通不方便，而且该市冬天气候严峻。[27]事实上，该市是全世界第二冷的首都，仅次于蒙古国首都乌兰巴托。2017年，该市举行2017年世界博览会，主题为’未来能源”。参加该次世界博览会的国家和国际组织分别达到115个与22个。[28]阿斯塔纳位于广阔的哈萨克斯坦中北部半沙漠草原，[29]座落伊希姆河旁。阿斯塔纳之所以广大是因为位于哈萨克斯坦北部和中部草原地带，而且伊希姆河流过其中，才会有会有这么宽敞广阔的景观。伊希姆河北方是阿斯塔纳的旧区，南方是发展较新的地区。阿斯塔纳海拔347米（1,138呎）。面积300平方公里，坐标是北纬51.1度、东经71.5度。阿斯塔纳的年均温是摄氏1.8度。阿斯塔纳最冷的月份是1月，月均温度摄氏-17.3度。而最热的月份是7月，月均温度达摄氏20.2度。就气候学上来说，阿斯塔纳是全世界第二冷的首都，仅次于蒙古的乌兰巴托。在阿斯塔纳成为首都前，全世界第二冷的首都是加拿大的渥太华。而且阿斯塔纳是全哈萨克斯坦最冷的地方之一，曾经于1893年世纪大寒潮期间录得最低温度摄氏-51.6度。在冬季时，阿斯塔纳的每年最低温度在摄氏-35度到-40度之间。而且阿斯塔纳的均温有半年是在零度以下。总体来说，阿斯塔纳属于亚寒带大陆性湿润气候，但濒临半干旱气候。阿斯塔纳冬季非常严寒并经常出现暴风雪天气、夏季和暖及阳光充沛但也有冰雹和雷雨天气、春秋两季寒冷和属于雨雪交替期。根据2017年11月1日的统计，阿斯塔纳的人口有1,026,897人，而人口密度是每平方公里1,282人。阿斯塔纳的主要民族有：哈萨克人、俄罗斯人、乌克兰人、德意志人及鞑靼人，并各占65.2％、23.8％、2.9％、1.7％、1.5％的人口。在1999年时，阿斯塔纳的人口约281,000人，30％是哈萨克人，70%是俄罗斯、乌克兰、德国人等外地人。而2007年时，人口比1999年统计时还多出了一倍，有约60万人。在1990年代时，有大量的民工从哈萨克斯坦四面八方而来，同时阿斯塔纳也是哈萨克斯坦年轻人创业的好地方。因此阿斯塔纳的人口比例大大的改变，让原本阿斯塔纳哈萨克人的比例从30％变成60％，2017年7月4日阿斯塔纳人口已经突破一百万。政治与政府活动是阿斯塔纳最主要的经济活动，同时也使阿斯塔纳自立成为一个经济特区。而在迁都后，大楼工程显得重要。因此哈萨克斯坦在10年间，建了许多政府大楼、官邸、清真寺、公园和纪念碑。在阿斯塔纳，苏联时代建造的当地建筑如今大多已被拆除，并由迁都初期所盖的新式楼房所取代。哈萨克斯坦首任总统努尔苏丹·纳扎尔巴耶夫对阿斯塔纳的建筑问题一直很关注，使得近期完成的建筑物都具备了众多国际建筑设计师的专业认可。阿斯塔纳的特色建筑包括1997年完工的巴伊杰列克观景塔、2006年建成的和平与和解宫、2010年竣工的大汗帐篷娱乐中心、以及2012年落成的哈兹拉特苏丹清真寺。作为阿斯塔纳的著名地标，巴伊杰列克观景塔的形状象征着一颗杨树，其球形顶楼铸有前总统纳扎尔巴耶夫的手印。哈兹拉特苏丹清真寺被吉尔吉斯斯坦旅行社’Advantour”誉为当时中亚最大的圆顶式回教堂[31]。此外，市内亦有许多现代摩天大楼，如绿宝石大楼、阿布扎比广场等等。日本设计师黑川纪章设计了努尔苏丹·纳扎尔巴耶夫国际机场，他同时也设计了阿斯塔纳的一些建筑。位于阿斯塔纳市区北部的阿斯塔纳站是哈萨克斯坦北部的重要枢纽，市区东南部另设有2017年6月1日启用的阿斯塔纳光明之路站。[32][33]从阿斯塔纳出发的火车都可以到达哈萨克斯坦大部分的大城市，尤其是到阿拉木图的特快车。阿斯塔纳的国际列车可以到俄罗斯、乌克兰、乌兹别克斯坦和吉尔吉斯斯坦，但大部分的车一个星期只有一班。自2008年夏天后，阿斯塔纳每个星期都有一班车开到中华人民共和国的乌鲁木齐。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%93%88%E8%90%A8%E5%85%8B%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "土耳其",
    "city": "安卡拉",
    "lat": 33.7603964689302,
    "lon": 40.283299984696704,
    "wiki_title": "安卡拉[编辑]",
    "wiki_content": "安卡拉（土耳其語：Ankara，國際音標：[ˈaŋkaɾa] ⓘ）[註 1]，歷史上又稱安塞拉（Ancyra）[註 2]、安哥拉（Angora）[註 3]，是土耳其共和国的首都，位於小亞細亞安那托利亞高原的中北部，市区人口有450萬。整個安卡拉省則有560萬人口[10]，是僅次於伊斯坦堡的第二大城市。\n\n作為由凱爾特人統領的加拉太地區（公元前280-64年）的首府，以及後來同名的羅馬行省（公元前25年-7世紀）的首府，這座城市充斥著各種哈梯、赫梯、利底亞、佛里幾亞、加拉太、希臘、波斯、羅馬、拜占庭及鄂圖曼遺蹟。在鄂圖曼帝國時期，該城市首先成為安纳托利亚省（1393年至15世紀後期）和安哥拉省（1867年至1922年）的首府。安卡拉的歷史中心是一座高150公尺（約500英尺）的岩石山丘，位於萨卡里亚河的支流安卡拉河左岸。該山上的頂部，有座安卡拉城堡之廢墟。雖然它的外牆幾乎沒有被保留下來，但整個城市仍保存完好的羅馬和鄂圖曼建築，其中最引人注目的，是公元前20年的奧古斯都羅馬神廟，它擁有Ancyranum紀念碑，上密的銘文為奥古斯都神的功业。[11]\n\n1920年4月23日，土耳其大国民议会在安卡拉成立，成為土耳其獨立戰爭期間革命陣營的根據地。在1923年10月29日共和國建立之後，其取代鄂圖曼帝國解體前的首都伊斯坦堡，成為土耳其的新首都。安卡拉是土耳其的政治中心，但同時，其工商業發達，是土耳其公路、鐵路的交通樞紐。這座城市以從安哥拉兔、長毛安哥拉山羊（馬海毛的來源）和安哥拉貓身上剪下的安哥拉羊毛而得名。該城市還以盛產梨、蜂蜜、和麝香葡萄為名。僅管安卡拉位處土耳其最乾旱的地方之一，且大部分都被草原所覆蓋（南部外圍的森林地區除外），但就人均綠地面積而言，安卡拉仍可以被視為一座生態城市。該城市人均綠地面積為72平方米（775平方英尺）。[12]\n\n安卡拉這個名字之拼音隨著時代的更迭而有所變化。目前已知來源從赫梯的宗教中心Ankuwaš[14][15]，儘管事實上仍具爭議。[16]在古典以及中世紀時，該城市在希臘文中被稱為Ánkyra（Ἄγκυρα，意為「錨」，相傳亞歷山大大帝在公元前33年抵達該城市[17]，一些屬於2世紀的硬幣都有船錨的形象在上[18]），拉丁文則稱之為Ancyra（安塞拉）；該名稱可能也是加拉提亞凱爾特人的名字的變體之一。1073年塞爾柱土耳其人征服了該城市後，該城市在歐洲人中被稱為Angora（安哥拉）；在鄂圖曼土耳其文也被稱為「انگورو」。[19][11]\n\n至於安卡拉之名的普遍，則是因為1930年3月28日時，土耳其政府要求外國對土耳其城市用語以土耳其文為主[20]，在那天後由郵政部門沒有再把用安哥拉之名的郵件寄往安卡拉[21]，因此安哥拉這個名字現已罕用。然，安哥拉這個名字還是保留不少動物的品種名稱當中，以及美國幾個地方的名稱中（更多請見於此）。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%AE%89%E5%8D%A1%E6%8B%89"
  },
  {
    "country": "印度",
    "city": "旁遮普",
    "lat": 75.1974055032508,
    "lon": 30.377703010718974,
    "wiki_title": "旁遮普[编辑]",
    "wiki_content": "旁遮普，也译彭加（波斯语：پنج آب，panj-āb，英语化成Punjab），意为“五川”（panj是五，āb是川）[1]，由突厥裔波斯统治者命名[2]，至蒙古裔的蒙兀儿帝国时期广泛采用[1][3]。旁遮普指印度河中上游众多支流的一带地区，在下游众支流合一的沿岸地区通常不算作旁遮普。旁遮普地区横跨印度西北和巴基斯坦东北两国。这一地区自亚历山大远征军到来以前即具有悠久的历史和文化。主要民族为旁遮普人，主要语言为旁遮普语。印度籍的旁遮普人，主要信仰为锡克教和印度教，巴基斯坦籍则主要为伊斯兰教。古代旁遮普地区（大旁遮普地区）地域宽广，包括了：今印度北部、巴基斯坦东部和阿富汗部分地区，最东处曾一度延伸至亚穆纳河。旁遮普人在古代也被称为阿腊塔人或瓦西卡人，这些称谓糅合了包括健驮逻人、卡斯人、保拉瓦人、伊朗人和境外的堪波佳斯人、波罗婆人、波斯化的爱奥尼亚人等等诸民族。[4]旁遮普地区人种构成上为雅利安人，不同的历史时期由不同的民族统治，包括古希腊人、波斯人、阿拉伯人、突厥人、莫卧儿人、阿富汗人、锡克人和英国人。历史上，位于印度次大陆西北部的旁遮普地区以亚穆纳河和印度河为界，也是前15世纪以后，早期雅里安人定居以来的印度河谷史前文明的中心地带。8世纪开始，随着莫卧儿人的统治，伊斯兰教取得主导地位，旁遮普地区成为印度次大陆的文化中心。往后，由于锡克人的频频反叛，加速了英国人对这一地区的征服，最终随著印巴分治而分属二个不同的国家，即“东旁遮普”和“西旁遮普”二大地区。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%97%81%E9%81%AE%E6%99%AE%E4%BA%BA"
  },
  {
    "country": "印度",
    "city": "加尔各答",
    "lat": 88.93234745713467,
    "lon": 22.80023813059479,
    "wiki_title": "加尔各答[编辑]",
    "wiki_content": "加爾各答（孟加拉語：কলকাতা [ˈkolˌkata] ⓘ，英文旧作Calcutta）是印度西孟加拉邦首府。它位于印度东部恒河三角洲地区，胡格利河（恒河一条支流）的东岸。该市有人口4,486,679人[3]，大都市区人口为14,112,536人（2011年），属印度第三大大都会区（仅次于孟买和德里）和印度第七大城市[5]。近年來，加爾各答已成為印度經濟第三大大都會區。\n\n从1772年直到1911年的140年间，加尔各答是英属印度的首都。在這期間，該市一直是印度近代教育、科學、文化和政治的中心，迄今仍然保存有大量當時遺留的維多利亞風格建築。但在1947年印度獨立後，由於各種不利因素，曾經是現代印度科學，文化和政治中心的加爾各答經歷了長期經濟停滯[6]。\n\n加爾各答仍是印度重要城市，也是該國東部的主要大城，擁有眾多重要的文化機構，例如印度國家圖書館，印度美術學院，維多利亞紀念館，印度國家博物館和亞洲學會等。科研機構中，加爾各答是印度地質調查局，加爾各答數學學會，印度科學協會的所在地。儘管加爾各答有完善的板球比賽場館，但加爾各答與其他印度城市不同，主要流行足球等體育運動。\n\n加尔各答的名称可能来源于一个村庄的名字卡利卡塔（Kalikata），那一带在英国人来到之前原有3个村庄：卡利卡塔、苏多努蒂和革宾达普尔，卡利卡塔的意思是女神时母（音译为迦梨）的土地，村外有一座供奉时母的庙宇[7]。不过也有人认为城市的名称渊源于kali（孟加拉语，意为运河）和kata（孟加拉语，意为石灰），因为其最初的居民点是位于一条运河边上，并且以燃烧贝壳，加工贝石灰著称[8]。2001年，这座城市正式的英语名称按照当地孟加拉语的发音由“Calcutta”改为“Kolkata”。[9] 但是大多數人及組織仍傾向於使用舊地名Calcutta；在印地語則為Kalkatta。\n\n在加尔各答附近发现的[10]一个考古遗址，证明了在2000年前这裡已经有人居住[11]。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%8A%A0%E5%B0%94%E5%90%84%E7%AD%94"
  },
  {
    "country": "美国",
    "city": "芝加哥",
    "lat": -87.17553136201822,
    "lon": 41.718272421445924,
    "wiki_title": "芝加哥[编辑]",
    "wiki_content": "芝加哥[a]（英語：Chicago，發音：/ʃɪˈkɑːɡoʊ/ shih-KAH-goh（ⓘ） ，當地口音： /ʃɪˈkɔːɡoʊ/ shih-KAW-goh）是位于美国伊利诺伊州的都市，為库克县縣治，同時是美國中西部的樞紐都市，东临密歇根湖，辖区内人口在2020年人口普查中約有2,746,388人。其地处北美大陆的中心地带，為美国重要的铁路、航空樞紐，也是美国主要的金融、期货和商品交易中心之一，但不是伊利诺伊州的首府。服務該市的奥黑尔国际机场是美國第三繁忙的机场[5]。自1837年建市以来，经过一百多年的发展，逐渐成为具有世界影响力的大都市之一。該市及其郊区组成的芝加哥大都市區，人口超过900万，是美国仅次于纽约、洛杉矶的第三大都会区。2014年全球城市排名中排名第7位。\n\n芝加哥位於密歇根湖的淡水湖畔，於1837年在五大湖和密西西比河流域之間的港口附近合併為一個城市[6]，並在19世紀中葉迅速發展。1860年，芝加哥是美國發展最快速的城市；1871年芝加哥大火摧毀了約9平方公里範圍的城鎮，但其後重建卻也促使芝加哥的發展；到了1880年，芝加哥的人口增長到503,000人，到1890年更是增加至100萬人[7][8]。在接下來的幾十年裡，摩天大樓等建築熱潮加速了城市的人口增長，並對於當代都市規劃和分區標準做出了突出貢獻，包括全新的建築風格（包括芝加哥建築學派）、城市運動的發展和鋼構架的摩天大樓。[9][10]\n\n當代，芝加哥是金融、文化、教育和交通的國際中心。它是世界上創建最早的期貨和期權交易所的所在地，即芝加哥期貨交易所，僅商品和金融期貨就佔總交易量的20%[11]，根據國際機場理事會的跟踪數據，奧黑爾國際機場經常位列世界前六大最繁忙的機場。[12]該城市還擁有最多數量的聯邦高速公路，更是全國的鐵路樞紐，此外芝加哥地區也是世界上國內生產總值最高的地區之一，在2018年創造了6,890億美元。城市也是多家财富500大公司的所在地。[13]\n\n2018年，芝加哥湧入約5,800萬遊客創造城市旅遊業的新紀錄[14][15]，並連續四年被生活雜誌《CondéNast Traveler》評為美國最佳大城市。並在2021年並評價為世界上最美麗的城市（僅次於布拉格）。芝加哥的地標包括千禧公園、海軍碼頭、華麗一英里、芝加哥藝術學院、威利斯大厦、格蘭特公園、科學與工業博物館等[16][17]，芝加哥也是培育出多種流行文化的重鎮之一，包括視覺藝術、文學、電影、戲劇、即興喜劇、美食和音樂[18]，其中更以爵士樂、藍調、靈魂樂、嘻哈、福音音樂和電子舞曲最為著名，在該地區的眾多學院和大學中，芝加哥大學、西北大學和伊利諾大學芝加哥分校最為著名，並在众多领域开创了“芝加哥学派”，其中包括著名的“芝加哥经济学派”和“芝加哥社会学派”。 芝加哥在每個主要職業聯賽中都有代表的職業運動隊，其中包括兩支美國職棒大聯盟球隊。\n\n「芝加哥」的名稱源自法語對阿爾岡昆人邁阿密-伊利諾語中「shikaakwa」一詞的轉寫，指洋蔥的野生近緣種野韭蔥。在17世紀探險家的記載中，現今芝加哥一帶的水域常常見到這種植物。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E8%8A%9D%E5%8A%A0%E5%93%A5"
  },
  {
    "country": "美国",
    "city": "丹佛",
    "lat": -104.3999679244854,
    "lon": 39.66998002819561,
    "wiki_title": "丹佛[编辑]",
    "wiki_content": "丹佛（英語：Denver），全稱丹佛市郡（英語：City and County of Denver，是美国科羅拉多州的一個合併市郡，也是該州的州首府和最大城市。\n\n丹佛位於一片緊鄰著洛磯山脈的平原上，形成丹佛-奧羅拉-萊克伍德都會統計區的核心。丹佛的市中心位於南普拉特河（South Platte River）東岸，接近南佩雷特河與櫻桃溪的交匯處，離山腳大約15英里遠的地方。\n\n根據2004年的估計[13]，丹佛是在人口上在美國排名第25位。丹佛地區政府協會（Denver Regional Council of Governments）估计丹佛在2008年時的人口為59萬8707人[14]；整個丹佛大都會區的人口則大約為283萬人，是美國第23多人口的都會區[15]。\n\n丹佛的別名為里高城（The Mile-High City），因為在科羅拉多州議會大廈西側第13階階梯測量的高度為離海平面1英里（5280呎，或1609公尺）。在丹佛國際機場測量的高度為5431呎（1655公尺）。為此，該地的大聯盟球隊科羅拉多洛磯把他們的主場庫爾斯球場（Coors Field）裡位於海平面1英里高以上的座位特別漆成他們隊色之一的紫色。\n\n丹佛在歷史上曾被稱為草原上的女王城（Queen City of the Plains），表示丹佛對洛磯山脈東邊平原上農業的重要性。美國海軍也曾把數艘軍艦命名為丹佛號（USS Denver）。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%B8%B9%E4%BD%9B"
  },
  {
    "country": "美国",
    "city": "亚特兰大",
    "lat": -85.41877069030105,
    "lon": 33.8991062065266,
    "wiki_title": "亚特兰大[编辑]",
    "wiki_content": "亞特蘭大（英語：Atlanta）是美國喬治亞州首府及最大城市，也是富爾頓郡的郡政府駐地，根據2020年人口普查顯示，該城市人口約為498,715人，而作為亞特蘭大都會區的文化和經濟中心，在都會區擁有超過 600 萬人口，成為全美第九大都市區，也是美國的第10大經濟體，亞特蘭大位於阿巴拉契亞山脈的山腳下，該地區擁有獨特的地形，包括連綿起伏的丘陵和樹木所覆蓋。\n\n作為一個多條鐵路的交匯樞紐，亞特蘭大的發展始於19世紀早期，在南北戰爭時被摧毀，但在當選為州府後迅速重建，因而改變了這座城市的人口結構、政治、審美和文化，在1950和1960年代時，亞特蘭大曾是美國民權運動的主要組織中心，馬丁·路德·金、拉爾夫·阿伯內西都曾在此城市活動，亞特蘭大也是1996年百周年奧運會的舉辦地點，自1998年以來，亞特蘭大作為主要的航空運輸樞紐已在國際上享有盛譽，哈茨菲爾德-傑克森亞特蘭大國際機場成為世界上客運量最大的機場。[10][11][12]\n\n在歐洲定居者抵達喬治亞州北部之前的數千年前，克里克人和他們的祖先便在此地區定居。[13]其中該族群曾在桃樹溪流入查特胡奇河處的建立一個小溪村，是距離當代亞特蘭大最近的美洲原住民定居點。[14]19世紀初期，隨著歐洲定居者侵占了喬治亞州北部的小溪，最終導致克里克人從1802年到1825年迫使離開[15]。\n\n1836年，喬治亞州大會投票決定修建佐治亚州西部与大西洋铁路[16]，主要負責將喬治亞州西部查特胡奇河流域的各內陸城鎮聯通到薩凡納的大西洋出海口，因此在1837年最初命名為Terminus（零公里）的定居點開始建城，後來以當地一家雜貨店老闆的名字命名為Thrasherville[17]，到了1842年，車站的定居點已有6座建築物和30名居民，並更名為馬薩斯維爾鎮，以紀念州長威森·蘭普金的女兒。後來佐治亞州鐵路銀行總工程師約翰·埃德加·湯姆森（John Edgar Thomson）建議將該鎮更名為亞特蘭大，這個詞是“大西洋”（Atlantic）一词的女性形式，[18]也是威森·蘭普金的女兒的中間名，並得到了定居者的認可。[19][20]亞特蘭大於1847年12月29日被授予城市地位，之後很快成為南方地區的重要交通樞紐。[21]\n\n到了1860年，亞特蘭大的人口已增至9,554人。美國內戰期間，亞特蘭大為美利堅聯盟國的重要城市之一。1864年亚特兰大之战爆发，联邦军謝爾曼軍團对亚特兰大進行長達一年的圍城戰，联盟军败退撤防后，联邦军士兵火焚亚特兰大[22][23]，全市幾乎全毀[24]，但在重建時期時則快速恢復。1868年，喬治亞州首府從米利奇維爾遷至亞特蘭大，在1880年的人口普查中，亞特蘭大已超過薩凡納成為喬治亞州最大的城市。從1880年代開始，鼓勵南方工業化的亞特蘭大憲法報編輯：亨利·W·格雷迪( Henry W. Grady)向潛在的投資者宣傳亞特蘭大“新南方”的城市，推動該城市以現代經濟為核心發展基礎，減少對農業的依賴。到了1885年，喬治亞理工學院和亞特蘭大大學中心的成立也讓將亞特蘭大建立為高等教育的中心。1895年，亞特蘭大舉辦了棉花國家與國際博覽會，展示著新興產品和創新技術，鼓勵與拉丁美洲的貿易，博覽會該吸引了近80萬人參加，成功地新南方的發展推向了世界。[25]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E4%BA%9A%E7%89%B9%E5%85%B0%E5%A4%A7"
  },
  {
    "country": "墨西哥",
    "city": "瓜那华托",
    "lat": -101.2589332429504,
    "lon": 21.01994605268853,
    "wiki_title": "瓜纳华托[编辑]",
    "wiki_content": "瓜纳华托（西班牙語：Guanajuato），又译作瓜纳托，是墨西哥瓜納華托州的州府，位于首都墨西哥城西北方370km处，平均海拔1,996 m。城市汽车的通行大多使用地下路网系统。虽然瓜纳华托是瓜纳华托州的州府，但是城市规模在该州莱昂、伊拉帕托、塞拉亚和萨拉曼卡之后，列全州第五位。根据2005年的人口普查显示，市區人口194500[1]人。\n\n1988年，瓜纳华托市的老城区和周边的矿区被联合国教科文组织评定为世界遗产，瓜纳托历史名城及周围矿藏是登录时的名称。[2]\n\n瓜纳华托于1554年建立，并于1741年设立为城市。这一地区历史上是墨西哥的一个白银开采基地，现保留了一些有价值的西班牙殖民时期建筑。\n\n西班牙语中的“Guanajuato”这一地名来自塔拉斯坎语的“Quanaxhuato”或“Kuanasiutu”[3]，意思是“Hill of Frogs”（一块在城外看像青蛙的大岩石）。[4][5] 在当地的宗教里，青蛙代表上帝的智慧。\n\n城市最初沿着瓜纳华托河建造，但由于多年洪水泛滥，这里选择了提高建筑物高度的解决方式。在20世纪中叶，工程师建立了大坝，并将河改道至地下溶洞里。该隧道设置照明，并铺设鹅卵石供汽车行驶，这个地下道路网络至今仍服务于城市大多数汽车的行驶，这也是这个城市的一个最大的特点之一。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%93%9C%E7%BA%B3%E5%8D%8E%E6%89%98"
  },
  {
    "country": "匈牙利",
    "city": "布达佩斯",
    "lat": 19.486995483478303,
    "lon": 47.58571045365455,
    "wiki_title": "布达佩斯[编辑]",
    "wiki_content": "布達佩斯首都市（匈牙利語：Budapest főváros），通稱布達佩斯（Budapest，匈牙利語發音：[ˈbudɒpɛʃt] ⓘ），是匈牙利首都[7]，也是该国主要的政治、商業、運輸中心和最大的城市[8]，也被認為是中歐一個重要的中繼站[9]。布達佩斯的人口在1980年代中期曾达到高峰207万，目前大布達佩斯都會區人口達到3,303,786人[10]），約有170萬居民居住於布達佩斯，使城市成為欧洲联盟的第九大城市。\n\n布達佩斯的歷史始於早期的凱爾特人定居點，直至轉變為羅馬城鎮阿昆庫姆，[11][12]下潘諾尼亞的首府。[11]匈牙利人隨後於9世紀後期抵達該地區[13] ，在1241-42年被蒙古帝國掠奪後[14]。重建的布達佩斯在15世紀成為文藝復興與人文主義文化的中心之一。[15][16][17]但在第一次摩哈赤戰役之後則經歷近150年的鄂圖曼帝國統治[18]。在1686年哈布斯堡王朝在大土耳其戰爭後重新征服布達佩斯，該城市進入了一個新的繁榮時代，並在1873年11月17日，由位于多瑙河西岸的布達，和旧布达及東岸的佩斯合并而成後，布達佩斯正式成為一個城市，也成為奧匈帝國的共同首都。而在合併之前人們将它称为佩斯-布达（Pest-Buda）。[19] [18][20]\n\n在經歷了1848年匈牙利革命、第一次世界大戰、布達佩斯圍城戰以及1956年的匈牙利革命後，目前。布達佩斯依照全球化及世界城市研究网络（GaWC）所公布之《世界级城市》名单中，布达佩斯被列为属于BETA+级别的国际都市[21][22]，作為匈牙利最主要的文化、政治和經濟中心，並在2014年被評為歐洲發展速度第二快的城市經濟體。 布達佩斯是歐洲創新與技術研究院的總部,[23]、歐盟執法訓練機構[24]的所在地。多瑙河沿岸的布達佩斯中心地區被列為聯合國教科文組織世界遺產[25]，城市保存了數座著名的建築古蹟，包括匈牙利議會大廈和布達城堡[26]。這座城市還擁有大約80個地熱溫泉以及歐洲最大的溫泉水洞穴系統、布達佩斯每年吸引約有1200萬國際遊客參觀[27]，使其成為歐洲非常受歡迎的目的地。[28]\n\n布達佩斯有记载的历史开始于罗马帝国89年建立的一个城堡阿昆库姆以及它北部产生的居民区，这个居民区位于今天的旧布达。当时当地的居民主要是凯尔特人。从106年开始一直到4世纪阿昆库姆是潘诺尼亚省的省会，它位于潘诺尼亚的自然边界多瑙河上。其城堡对于罗马帝国来说有重要的地位，因此自然成为总督的驻地。107年哈德良开始在这里建造总督宫殿。\n\n今天的佩斯城成为了Contra Aquincum（或Trans Aquincum）的所在地。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%B8%83%E8%BE%BE%E4%BD%A9%E6%96%AF"
  },
  {
    "country": "叙利亚",
    "city": "阿勒颇",
    "lat": 37.25358199760584,
    "lon": 36.231309746510476,
    "wiki_title": "阿勒颇[编辑]",
    "wiki_content": "阿勒颇（阿拉伯語：حلب，ALA-LC轉寫：Ḥalab，國際音標：[ˈħalab]；阿拉米语：ܚܠܒ；英語：Alep 或 Aleppo）是位于叙利亚北部的城市，為阿勒颇省首府。叙利亚内战前，阿勒颇拥有逾200万人口，為叙利亚第一大城市，超越首都大馬士革[5]；現為敘利亞第二大城。\n\n从历史上看，阿勒颇是人类最古老的定居点之一，考古学发现在公元前5000年时这里就有人居住。开始时它只是建在一些小山丘上的小城，后来发展成大型城市。阿勒颇占据了幼发拉底河和地中海之间的关键位置，是古代丝绸之路等商路上的重要地点。古希腊人和羅馬人称这座城市为“贝罗埃亚”（Βέροια）。奥斯曼帝国统治时期，这里称为「哈勒普」，这座城市是鄂圖曼全国第三大城市。阿勒颇的名字在法国托管时期才开始官方使用。\n\n今日，以阿勒颇为中心形成的阿勒颇省占据了16,000平方公里的土地，并拥有约370万人口。敘利亞內戰在2011年爆發後，2012年開始的阿勒颇之战以及2024年再度爆發的阿勒坡戰役在市內造成嚴重破壞。\n\n在阿拉伯语中，阿勒颇被称为Ḥalab（ﺣﻠﺐ）。这一名称历史极为悠久，具体含义尚不清楚。ﺣﻠﺐ与挤奶一词相同，当地传说亚伯拉罕离开乌尔后曾在此地停留，为他的牛群挤奶，由此得名[6]。现代的一些学者认为它来自于亚摩利语言中表示铁或铜的词语，因为在古代时期阿勒颇附近出产这些金属。另有观点认为Ḥalab来自于阿拉米语，意为“白色”，因叙利亚西北部出产大理石得名[7]。当代阿勒颇的昵称 ash-Shahbaa（الشهباء），“白色”之意，也是这样得来的[8]。\n\n阿勒颇的拉丁语名称为Halapia，后来这一词语演变为法语的Alep，以及意大利语的Aleppo[9]。后者是英语名称Aleppo的来源。中文名“阿勒颇”就从此而来。",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E9%98%BF%E5%8B%92%E9%A2%87"
  },
  {
    "country": "吉尔吉斯斯坦",
    "city": "比什凯克",
    "lat": 74.54998704851644,
    "lon": 42.873234444755525,
    "wiki_title": "比什凯克",
    "wiki_content": "比什凯克（柯尔克孜语西里尔字母：Бишкек，阿拉伯字母：بىشكەك），吉尔吉斯共和国的首都，靠近哈萨克斯坦-吉尔吉斯斯坦边境，亦是该国的政治、经济、交通、科教及文化中心。根据2023年的统计，其人口约为114万人。1825年，浩罕汗国建立了“比什凯克”要塞，以控制当地的商队路线和向吉尔吉斯斯坦部落征收贡品。1860年9月4日，在吉尔吉斯斯坦的批准下，由阿波罗·齐默尔曼上校率领的俄罗斯军队摧毁了这座堡垒。如今，堡垒遗址位于新主清真寺附近的吉贝克乔鲁街以北一点处。[6] 1868 年，俄罗斯帝国在堡垒的原址上建立了一个定居点，其原名“Pishpek”。位于俄罗斯突厥斯坦及其塞米雷奇州的总督辖区内。1925年，喀拉-吉尔吉斯斯坦自治州在俄罗斯突厥斯坦成立，并将比什凯克提升为首都地位。1926 年，苏联共产党以出生于此的布尔什维克军事领袖米哈伊尔·瓦西里维奇·伏龙芝的名字，将这座城市重新命名为伏龙芝（Frunze） 。1936年，伏龙芝市成为吉尔吉斯苏维埃社会主义共和国的首都，1991年苏联解体后，吉尔吉斯斯坦议会将首都名称改为比什凯克。比什凯克海拔约800米，城市在天山山脉延伸的阿拉图山脉的北部边缘。这些山脉高达 4,895米。在城市的北部，肥沃而起伏的草原向北延伸到邻近的哈萨克斯坦。当前的比什凯克是一座拥有宽阔林荫大道和大理石公共建筑的城市，城市各地周围环绕着众多苏联风格的公寓楼。还有数以千计的小型私人建造的房屋，大部分位于市中心之外。街道呈网格状。比什凯克是吉尔吉斯族人自古以来对该市的称呼，其柯尔克孜语的意思是“搅拌马奶的棒子”。1878年俄国人将该地称为必茨伯克（俄语：Пишпек），1926年吉尔吉斯斯坦加入苏联，成为其中一个加盟共和国——吉尔吉斯苏维埃社会主义共和国。比什凯克亦成为此加盟共和国首府，为纪念在吉尔吉斯斯坦出生的苏联和吉尔吉斯斯坦共产党军事家米哈伊尔·伏龙芝，当地政府将比什凯克改称为伏龙芝（俄语：Фрунзе）。随着吉尔吉斯斯坦于1991年脱离苏联独立，吉尔吉斯斯坦政府于同年2月7日恢复比什凯克的地名。比什凯克是中亚地区的古代重镇，是古代丝绸之路其中一条经过天山山脉，贯通西域和中亚草原的要道所经的驿站。1825年，乌兹别克族人与浩罕族人在该处建立泥造的堡垒。后来在1862年俄罗斯帝国吞并浩罕地区，将泥堡大肆破坏，再将该地区发展为俄国的军事要塞。现代的比什凯克市由俄罗斯人于1877年在这里建立军事设施开始，俄罗斯人认为这里土地肥沃，适合农耕，故大力鼓励俄罗斯农民到当时称作“必茨伯克”的比什凯克务农。1950年代起，大量重工业投资投入到当时称作“伏龙芝”的比什凯克，但大型重工业随着苏联的瓦解而停滞和萎缩下来。自吉尔吉斯斯坦在1991年起成为独立国家，比什凯克恢复其原名，该市的经济发展迅速。吉尔吉斯斯坦政府允许美国战机使用该市的玛纳斯国际机场（Manas International Airport），作为美国对伊拉克及阿富汗作战的空军基地。比什凯克流通吉尔吉斯斯坦的货币，索姆。索姆的币值有规律的浮动，但到2009年9月为止，对美元的平均汇率为43索姆兑1美元。比什凯克的经济主要依靠农业，出产大量的水果、蔬菜和家畜，在偏远地区并行着实物交易的制度。比什凯克的大街通常布满了卖农产品的商人，整条街犹如一个大市场。在市中心的主要地段具有更加城市化的景观，如银行、商铺、市场和购物商场。最受欢迎的是当下流行的工匠制作的手工艺品；包括雕塑、雕刻品、油画以及以自然岩石为材料的雕塑。除此之外，在城市东北方的多尔多伊市场，是该市主要的批发市场。与后苏联国家的许多城市一​​样，自苏联解体以来，比什凯克的房地产经历了巨大的变化。在苏联时代，房屋由政府统一分配，但在独立后已经转为私有制。虽然小家庭住宅逐渐受到居民的欢迎，但大多数居民依旧居住在苏联时代的公寓里。尽管吉尔吉斯斯坦经济逐渐恢复成长，但住房市场供给的增长十分缓慢，新建筑数量不多。由于需求和供给的严重失衡，住房价格大幅上涨——在2001年到2002年间，价格翻了一倍。[6]那些无力承担高房价的居民，特别是来自农村和省级小城镇的新移民，往往不得不选择居住于近郊的棚户区。棚户区内的居住人口估计可达40万人，约占城市总人口的30%。虽然许多定居点缺乏电力和自来水等基础设施，但最近当地政府已开始提供这些基本服务。[7]比什凯克是吉尔吉斯斯坦人口最多的城市，2021年估计人口为107万4075人。[8]从城市建立时到苏联解体前，俄罗斯人和其他欧洲人后裔（主要是乌克兰人和德国人）占该市人口的大多数。根据1970年的人口普查，吉尔吉斯斯坦人仅占城市人口的12.3%，而欧洲人占城市总人口的比例则高达80%。现在比什凯克是一个以吉尔吉斯斯坦人为主的城市，75%的居民是吉尔吉斯斯坦人，而欧洲人只占城市总人口的15%。[9] 尽管如此，对年轻一代而言，俄语仍然是其主要语言，而柯尔克孜语的使用比率仍然持续下滑。[10]比什凯克常见的公共运输工具有巴士、无轨电车、苏式小巴（其营运方式接近公共小巴）。其中第一台巴士和第一台无轨电车分别于1934年和1951年引入。[20]计程车在城市中随处可见。目前比什凯克没有地铁，但现正考虑兴建轻铁系统。比什凯克有两个主要的巴士站。 较小的旧东城客运站是小巴的始发站，提供前往吉尔吉斯斯坦东部各城镇的运输服务，例如坎特、托克莫克、凯明区、伊塞克阿塔区，另也搭乘前往位于哈萨克斯坦科尔代区旁的陆路口岸的长途巴士。而前往全国各地以及哈萨克斯坦的最大城市阿拉木图及中国喀什的跨国巴士服务，则由较新的西城客运总站运营。除此之外，位于城市东北郊的多多伊市集还设有临时客运站，供频繁的小型巴士前往全国各地的小城镇（从西边的 索库卢克区 到东边的托克莫克都有），以及一些前往哈萨克斯坦和俄罗斯西伯利亚的巴士。截至2007年为止，比什凯克2站 每天只有几趟火车。 它主要提供从比什凯克到莫斯科的长途火车服务，其运行时间长达三日。另外也有国际列车开往阿拉木图、阿斯塔纳、叶卡捷琳堡、新西伯利亚、新库兹涅茨克等地。但由于列车须在边境停留较长时间以及需要先行驶100公里长的联络线后才能汇入土西铁路，这些列车运行的速度非常慢，例如通往叶卡捷琳堡的列车的运行时间长达48 小时。[21]比什凯克的航空运输服务主要由玛纳斯国际机场（IATA代码FRU）提供服务，位于市中心西北部约25公里距离处。该机场亦被美军征用为空军基地，称为玛那兹空军基地（Manas Air Base）。（该基地有一个非官方别名为简治空军基地 Ganci Air Base，以纪念在911事件中殉职的纽约市消防队长彼得·J·简治）比什凯克市有着自公元前2世纪丝绸之路商人通商时留下的遗迹，在宗教遗址方面，有早于公元前4世纪亚历山大帝国时期富古希腊色彩的佛教，及至公元6世纪在区内流行的景教。在人文景观方面，13世纪至18世纪期间的部族汗国和19世纪开始渗入的俄罗斯文化的痕迹处处皆是.",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E5%90%89%E5%B0%94%E5%90%89%E6%96%AF%E6%96%AF%E5%9D%A6"
  },
  {
    "country": "拉脱维亚",
    "city": "里加",
    "lat": 24.489095089737926,
    "lon": 57.06735902490062,
    "wiki_title": "里加[编辑]",
    "wiki_content": "里加（拉脱维亚语：Rīga [ˈriːɡa] ⓘ；利沃尼亚语：Rīgõ）是拉脱维亚的首都，北欧地区波罗的海国家中最大、最繁忙的城市，位于波罗的海东岸边，道加瓦河出海口。里加是波罗的海国家主要的政治、经济、文化、教育和工商业中心。里加是历史上汉萨同盟主要商业城市，其历史中心被列入世界遗产名录，联合国教科文组织特别认为里加丰富的新艺术运动建筑是世界上独一无二的[3]。欧盟欧洲电子通讯监管机构总部以及北大西洋公约组织的战略通讯中心设在里加。里加是欧洲城市组织及欧洲首都联盟组织成员。2014年欧洲文化之都、世界合唱比赛、2006年北大西洋公约组织峰会、2003年欧洲歌唱大赛、2006年世界男子冰球锦标赛、2013年世界女子冰壶球锦标赛等活动的举办地。“里加”一名的由来尚不明确，但有多种理论推测：然而，最可靠的已有的解释是由德国历史学家Dionysius Fabricius（1610年）所认定的，即“里加”一名来自该地在贸易路线中的地位：[8]“Riga nomen sortita est suum ab aedificiis vel horreis quorum a litus Dunae magna fuit copia, quas livones sua lingua Rias vocare soliti.”（拉丁语） （里加得名于杜纳河畔大量兴建的房屋和仓库，这在利窝尼亚人的语言中通常被称作Riae）。[9]拉脱维亚语rīja中的j在德语中硬化为g。自古以来道加瓦河就是一条贸易路线，是维京人经德维纳河—涅伯河线去往拜占庭之路的一部分[10]。一个位于道加瓦河口15 km（9.3 mi）处，即今日里加的被记作Duna Urbs的受保护的自然港口在公元2世纪就有记载[10]。由利沃尼亚人在此定居[来源请求]。里加在中世纪作为维京人的贸易中心开始发展起来[10]，里加的居民主要从事捕鱼、放牧和贸易，后来发展手工具业（骨骼、木材、琥珀和铁）[10]《利沃尼亚韵律诗编年史》证实里加早在12世纪就已经是贸易中心，将其引述为portus antiquus（古老的港口）并描述住宅和仓库被用来贮存大部分的亚麻和皮革。[10] 德国商人开始到达里加，在1158年建立邻近的定前哨站。伴随着德国商人的脚步塞格贝格的梅因哈德[11]抵达此地并让利沃尼亚原始宗教信仰者皈依基督教。天主教会和东正教会在一个多世纪前就已经到达拉脱维亚，很多拉脱维亚人早已受洗[10][11]。梅因哈德与利沃尼亚人共处，在里加上游的Uexküll（今伊克施基勒）营建城堡和教堂，并在此建立他的教区[11]。而利沃尼亚人仍然信仰原始宗教，梅因哈德于1196年在Uexküll逝世，未能完成他的传教使命[12]。1198年，贝特霍尔德主教带着一支十字军部队抵达[12]，并下令强制基督教化[10][11]。贝特霍尔德在他的部队被击败以后逝世[12]。教宗英诺森三世发布诏书下令十字军征服利沃尼亚人，[12]亚伯特主教通过他的舅舅不来梅及汉堡主教乌特莱德的哈特维希在1199年成为利沃尼亚教区的主教。他在1200年带领23艘船舰及500名西法利亚十字军抵达里加[13]。1201年，他将利沃尼亚教区宗座从Uexküll迁至里加，通过武力使里加的长老强行达成协议。[10]1201年，首批德国商人通过德维纳河抵达诺夫哥罗德。[14]为保卫地区及贸易，[15]亚伯特于1202年成立圣剑兄弟骑士团，并向贵族与商人开放。[14]利沃尼亚人的基督教化仍在继续。1207年，亚伯特开始巩固城池。[14][16]菲利普国王向亚伯特挹注资金，并将利沃尼亚作为采邑[17]以及神圣罗马帝国的公国。[10]为推进永久性的军事存在，地区的所有权在教会与骑士团之间作了划分，教会拥有里加及所有被征服土地的三分之二，骑士团拥有三分之一。[18]直到那时，十字军骑士按照惯例服役一年，并在之后回家。[18]亚伯特通过沿袭教宗诏书保证了里加在未来商业上的发展，该诏书指令所有德国商人通过里加开展贸易。[18]1211年，里加首次铸造货币，[10]并且亚伯特为里加主教座堂奠基。[19]由于部族同盟未能抵达该城，里加尚无法保证安全。[18]1212年，亚伯特发动了对波洛茨克的军事行动，以获取德国商人自由经过水路的权利。[14]波洛茨克通过Kukenois（库克内塞）及叶尔西卡对亚伯特让步，并终止利沃尼亚人对波洛茨克纳贡。[20]里加商人的市民权益稳固下来，并从教会寻求更大的权利。1221年，他们取得了里加的自治权并采纳了城市的宪章。[15][21]同年亚伯特被迫承认丹麦对其所征服之爱沙尼亚与利沃尼亚土地的主权。[22]亚伯特寻求丹麦国王瓦尔德马二世的帮助以在援军不能到达里加的情况下保证里加及利沃尼亚的土地不被利沃尼亚人暴动所侵犯。丹麦人登陆利沃尼亚，在雷沃尔（塔林）兴建城堡，并开展对利沃尼亚与爱沙尼亚土地的远征。德国人企图暗杀瓦尔德马，但以失败告终。[23]1222年瓦尔德马退出全部利沃尼亚的土地，将其归还给亚伯特，使亚伯特得以与其和解。[24]亚伯特的困境与里加市民权益的发展仍在继续。按照教宗的诏书，定居点到1225年就不再向里加主教交税，[25]并且里加的市民获得权利去选举市政官员与议员。[25]1226年，亚伯特为里加主教座堂祝圣，[10]建立圣雅各伯教堂，[10]并在圣乔治教堂开办教会学校。[11]1227年，亚伯特征服了Oesel（萨雷马）[26]并且里加与斯摩棱斯克公国达成协议，以将波洛茨克让与里加。[27]亚伯特于1229年1月逝世。[28]他未能成为大主教，[17]但是德国人对利沃尼亚的支配已经建立并持续七个世纪。[18]里加提供了西欧与波罗的人或俄罗斯的贸易路线，后来里加也在1282年加入汉萨同盟。汉萨同盟也让里加的政治与经济更加稳定，让里加可以度过后来的政治动荡。里加在1522年接受了宗教改革的主张，结束了大主教的统治权力。随着条顿骑士团在1561年没落，里加成为自由城市达20年之久。直到1581年时，里加受到波兰立陶宛联邦的影响。里加在1621年受到瑞典国王古斯塔夫二世（当时他参加了三十年战争）的统治。在1656年至1658年的第二次北方战争期间，里加受到俄罗斯的攻击。直到1710年时，里加都是瑞典最大的城市之一，并且保持自治的地位。不过在1710年，在大北方战争的影响之下，里加受到沙皇彼得大帝的侵犯。俄罗斯与瑞典后来签订《尼斯塔德条约》，里加成为俄罗斯帝国的领土，这也象征瑞典统治时期的结束，俄罗斯霸权的开始。里加逐渐发展成一座工业化的港口都市。这样的状态持续到了第一次世界大战后才结束。虽然波罗的海地区经过长久的改变与战争，波罗的海德国人仍然在里加拥有优越的地位。在几个世纪里，里加都使用德语为官方语言，直到俄语在1891年成为新官方语言为止（因为俄罗斯帝国推行俄罗斯化的缘故）。于是，拉脱维亚人从19世纪中叶开始取代德国人成为里加人口最多的种族。也因为拉脱维亚资产阶级的崛起使得里加成为拉脱维亚民族复兴的中心。1905年发生的俄罗斯革命（由拉脱维亚社会民主工人党 所主导）则达到社会主义活动的巅峰。里加紧接着受到第一次世界大战与1917年俄国革命的影响。德国军队在1917年进入里加，而1918年签订的布列斯特-立陶夫斯克条约则将拉脱维亚割让给德国。不过因为1918年11月签订的康边停战协定，德国放弃拉脱维亚的主权，促使拉脱维亚与其他波罗的海国家宣布独立。拉脱维亚在1918年11月18日正式宣布独立，里加于是成为拉脱维亚的首都。在两次世界大战之间（1918年-1940年），拉脱维亚将注意力从俄国转向西欧国家，建立了一个民主的议会制政府。英国与德国取代俄罗斯成为拉脱维亚主要的贸易伙伴。在第二次世界大战期间，里加在1941年被苏联所占领，而纳粹德国则在1941年至1944年间占领这个城市。在这段时期，波罗的海德意志人被强制送回德国，而犹太人则被迫进入犹太人社区，并在开瑟瓦德与Salaspils建造集中营。红军后来再度于1945年占领里加，当第二次世界大战结束时，里加几乎失去3分之一的人口。里加也开始工业化，并从拉托维亚其他地区涌入大量的人口进入里加，特别是俄罗斯人，并因此改变人口结构。廉价航空公司航线在2004年开始服务里加，并因此逐渐吸引大量的观光客进入[29]。里加处于大陆性湿润气候区域，一、二月是最寒冷的季节，平均温度为−2 °C（28 °F），不过每年最寒冷的时候几乎都会达到−20 °C（−4 °F）至−25 °C（−13 °F）之间。因为靠近海洋，所以秋季多雾，降雨也比较频繁。里加的夏季则是温暖潮湿，平均温度为18 °C（64 °F），最高温通常会超过30 °C（86 °F）。商业与旅游业对于里加近年来[何时？]的经济成长有相当重要的影响。大部分前往里加的观光客是经由里加国际机场，这是波罗的海国家中最大的机场，它曾在2001年因庆祝里加建城800年而进行整修与现代化。里加在最近几年将会产生重大的改变。拉脱维亚国家图书馆开始于2007年秋天建造，并预计在2010年完工[35]。对于道加瓦河左岸中心区域的开发计划也在市议会进行讨论。而在Ķīpsala地区所进行的摩天大楼建设则产生相当大的争议。达芬奇复合建筑（25层）与2栋称为Z塔（30层）的高层建筑已经开始进行建设[36][37]。拉脱维亚几乎所有重要的金融机构都位于里加，包括拉脱维亚的中央银行－拉脱维亚银行。近年来，外国的商业贸易活动在里加也逐渐增加，尤其是在2004年5月1日拉脱维亚加入欧盟之后。拉脱维亚有超过50%的公司在里加进行登记[38]。里加港也是一个重要的货物航运中心。它是波罗的海地区一个主要的港口，而且在最近几年内预期会因与其他波罗的海国家的贸易而成长。里加国际机场是里加唯一机场，并有提供商业服务。从1993年至2004年间，里加的空中交通成长了2倍。渡轮航线往返里加、基尔、吕贝克与斯德哥尔摩之间。里加也是木材运输的主要转运港口，也是拉脱维亚的铁路运输中心。里加南部地区一座新的桥梁在2008年完工，并在11月7日通车[39]。这座桥梁是波罗的海国家近年来最大的建筑计划，将可以减少城市中心的交通阻塞[40]。另一个大型的建筑计划是在北边的走廊上[41]，预计在2010年开始。里加在2008年的人口为719,613人，也是波罗的海国家中最大的城市，虽然自从1991年开始人口就逐渐减少[42]。造成人口减少的主要因素是人口外移与低的生育率。有些人估计里加的人口在2050年时可能只剩下目前的50%[43]。根据2008年资料显示，拉脱维亚人占总人口的42.3%，俄罗斯人则占41.7%，白俄罗斯人占4.3%，乌克兰人占3.9%，波兰人为2.0%，其他民族合计为5.8%[44]。而2006年时的人口组成则是：拉脱维亚人占总人口的59%，俄罗斯人则占28.5%，白俄罗斯人占3.8%，乌克兰人占2.5%，波兰人2.0%，1.4%则是立陶宛人，其他民族合计为2.4%[44]。因为拉脱维亚在1991年独立的缘故，苏俄时代的移民不再自动取得公民权，其中一些人于是迁居至其他地区，造成人口减少。从1989年至2007年之间，因为一些移民的迁徙造成俄罗斯人从47.3%降低到42.1%，而拉脱维亚人则从36.5%上升到42.3%。拉脱维亚人在2006年成为里加人口最多的民族[45]。里加拥有的众多高等学术教育机构：里加老城是拉脱维亚首都里加的历史中心，位于道加瓦河东岸，城以其古老的教堂著称，例如里加主教座堂和圣彼得教堂，新旧城区则是由自由大道（位于自由纪念碑）相连，街区的总面积为 0.944 平方公里",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E6%8B%89%E8%84%AB%E7%B6%AD%E4%BA%9E"
  },
  {
    "country": "立陶宛",
    "city": "维尔纽斯",
    "lat": 25.280440134302097,
    "lon": 54.698573219766494,
    "wiki_title": "维尔纽斯大学[编辑]",
    "wiki_content": "维尔纽斯（立陶宛语：Vilnius，[ˈvʲɪlʲnʲʊs] ⓘ；波兰语：Wilno；意第绪语：ווילנע；白俄罗斯语：Вільня；俄语：Вильнюс），是立陶宛的首都和最大城市，继承自前苏联加盟共和国立陶宛苏维埃社会主义共和国时代确立的首都建制。该市人口为580,020人（整个维尔纽斯县的人口为810,290人）[1]。其旧城在1994年被列入世界文化遗产。维尔纽斯也是2009年的欧洲文化之都。在历史上，维尔纽斯曾因为各种政治及军事的原因而曾属于不同的国家。维尔纽斯是一座历史古都。历史学家 罗马斯·巴图拉（Romas Batūra）认为传说中1253年明道加斯加冕成为立陶宛国王的京城沃鲁塔，就是维尔纽斯。根据切斯瓦夫·米沃什的描述，“有一位立陶宛统治者，在一次打猎后在篝火边睡着，做了一个预言性的梦。解梦以后，就在他刚才睡觉的地方建造了一座城市。”[2]该市第一次在文献中被提及是在1323年，大公格迪米纳斯在上年底写信给若望二十二世要求庇护立陶宛免于条顿骑士团的劫掠[3]，在达成和解后，1325年1月25日其再向汉萨同盟的主要城市发信，鼓励贵族、骑士、贸易商、工匠到地主和耕农的各阶层（德国人和犹太人）来立陶宛定居[注 1][3][4]，于是在维尔纽斯就逐渐发展出一个庞大的犹太人社区[5][注 2]。1362年或1363年立陶宛大公阿尔吉尔达斯在蓝水之战中大败金帐汗国后[6]，扩展领土至基辅、波多利亚与乌克兰原野[7]，同时原基辅罗斯的文明──东正教、斯拉夫教会语言和法律传统都传入了维尔纽斯，使得该地取代基辅，在与波兰联合并强化天主教影响前、一直是作为斯拉夫东正教文明的中心[8]。1387年立陶宛大公约盖拉给予该市马格德堡权利。在1503年到1522年期间，该市周围建起了城墙，有9个城门和3座塔。白罗斯文人弗朗西斯克·斯克里纳 于约莫1522年左右，在该地设立了东欧史上第一个印刷所[9]。在齐格蒙特二世管治时期的城邦达到了发展顶峰，他在1544年将宫廷搬到这里。在此后几个世纪中，维尔纽斯持续地增长。增长部分也是由于国王斯特凡·巴托里在1579年创立了维尔纽斯耶稣会大学，这所大学很快就发展成该地区最重要的科学与文化中心之一和波兰立陶宛联邦最著名的科学中心。该市的政治、经济和社会活动都很活跃。在该市快速发展期间，向立陶宛大公国庞大版图内乃至国外的移民开放。每个团体都对这座城市的生活做出了独特的贡献，使得手工业、贸易和科学繁荣起来。俄波战争（1654年－1667年）期间，维尔纽斯被俄国军队占领了数年，该市遭到了掠夺和纵火，市民遭到屠杀。该市失去了多年来成长的动力，但人口仍然逐渐回弹，19世纪初，该市人口达到20,000人，是北欧最大的城市之一。1795年第三次瓜分波兰以后，维尔纽斯被俄国吞并，成为维尔纳省的首府。俄国占领期间拆毁了城墙，到1805年，已经只剩下黎明门一座城门。1812年，拿破仑在远征莫斯科途中，占领了该市。1831年十一月起义以后，维尔纽斯大学被关闭，俄国人的镇压阻止了该市的发展。1863年一月起义期间，市内发生了激烈的战斗， 被人称“刽子手”的米哈伊·姆拉约夫残酷地镇压下去。起义之后所有公民自由被取消，波兰语[10]和立陶宛语被禁止使用。第一次世界大战期间，从1915年到1918年，维尔纽斯和立陶宛其他地区均被德国占领。1918年2月16日，在维尔纽斯宣布了《立陶宛独立法案》。德国军队撤退以后，立陶宛武装被向前推进的俄国占领军所击退。维尔纽斯多次易手：波兰自卫队控制了一段时间，以阻止该市被俄国布尔什维克军队占领；然后波兰军队恢复了控制，苏联军队又再次占领。红军于1920年华沙战役被击败后，撤离维尔纽斯。1920年10月7日，波兰签署了苏瓦乌基协议，承认维尔纽斯地区属于立陶宛[11]。不过，同年10月9日，卢齐昂·杰里哥斯基将军率领波兰军队撕毁和约，突袭占领维尔纽斯。该市及周围地区成立了中立陶宛共和国（Vidurio Lietuvos Respublika）。1922年2月20日，整个地区成为波兰的一部分，维尔纽斯成为维尔诺省的省会。在这期间，维尔纽斯经历了一个快速发展的时期，维尔纽斯大学重新开放，改名为斯特凡·巴托里大学，城市的基础设施也得到显著改进。到1931年，该市拥有195,000名居民，名列波兰的第五大城市，还拥有生产名牌收音机的电工厂。不过，一些立陶宛人对当时的经济增长提出质疑，认为当时维尔纽斯的生活水准显著低于当代立陶宛的其他地区。1939年8月23日秘密的《苏德互不侵犯条约》签订以后，在9月19日，苏联入侵波兰并吞并了维尔纽斯。10月10日，立陶宛政府接受了苏联的最后通牒，容许苏联在立陶宛境内设立军事基地，交换条件是使维尔纽斯回到立陶宛。10月28日，苏联红军从维尔纽斯撤到郊外，将这座城市交给立陶宛军队。10月29日，在市中心举行了一个隆重的仪式加以庆祝。不久以后，立陶宛开始了从考纳斯迁都到维尔纽斯的进程。不过，在迁都完成之前，1940年6月，整个立陶宛被苏联占领，成立了一个共产党政府──立陶宛苏维埃社会主义共和国，首府设在维尔纽斯。有4万名居民遭到内务人民委员会的逮捕，被流放到苏联远东地区的集中营。苏联摧毁了城市的工业，斯大林将整个无线电厂和一部分工人迁移到白俄罗斯的明斯克，并改名为维亚切斯拉夫·莫洛托夫无线电厂。1941年6月，德国军队占领了维尔纽斯。德国人在犹太人众多的维尔纽斯旧城中心地区建立了两个犹太人隔离区。较小的一个隔离区在10月就被“清算”。较大的一个隔离区一直持续到1943年。占领持续的时期制造了欧洲占领地内的第一次犹太大屠杀[注 3]，包括周期性处决的活动，导致维尔纽斯延续多世纪的犹太文明被彻底摧毁，当地犹太文学圈幸存的诗人之一亚伯拉罕·苏兹克维尔唯有离开废墟迁移到耶路撒冷[注 4][12][8]。1943年9月1日，联合游击队组织（纳粹占领的欧洲第一支犹太游击队）组织了一次隔都起义，起义失败后，隔都被完全毁灭。1944年7月，苏联军队重新夺回维尔纽斯。内务人民委员会逮捕了波兰家乡军的领导者。维尔纽斯被并入苏联，不久以后成为立陶宛苏维埃社会主义共和国的首府。第二次世界大战结束后，大批的波兰人立即被从苏联占领的立陶宛驱逐到波兰，同时将立陶宛人移入维尔纽斯，从而不仅再大幅改变了当地住民的构成，还是将作为城市生活方式的波兰文化给彻底根除了[8]。曾反抗苏联的立陶宛知识界有不少人被驱逐出境[13]，在1953年返回后发现维尔纽斯的文化氛围逐渐地转向立陶宛，知识界后便妥协以加入共产党为条件换取立陶宛文化的自由空间[8]：之后不仅立陶宛文学语言转变为正确、标准的“学者语言”，维尔纽斯大学随即也发展成波罗的语研究的港湾[14]1989年8月23日，爱沙尼亚、拉脱维亚、立陶宛3个波罗的海国家有2,000,000人组成贯穿三国，南端直抵维尔纽斯的人链，要求三国从苏联独立[15]。1990年3月11日，立陶宛苏维埃社会主义共和国最高苏维埃宣布立陶宛从苏联独立，恢复独立的立陶宛共和国，1991年1月9日，苏联做出了反应，派遣一支部队。1月13日，在苏联军队进攻广播电视大楼和维尔纽斯电视塔时，有14人身亡，超过700人受伤。苏联最终在1991年承认了立陶宛独立。此后，维尔纽斯试图清除苏联时代的历史痕迹，并迅速转变为一个现代化的欧洲城市。许多古老的建筑得到修复，包括历史上屡次遭到俄国当局拆毁的纪念性建筑三十字架，并在内里斯河以北发展了“新城市中心”商务区，预计将成为该市主要的行政和商务区。这一区域包括现代化的住宅区和零售区，以及市政建筑和最突出的建筑——一座129米高的欧洲塔。近年来已经建成许多现代化的商务和零售中心，还有许多其他项目正在等待实施。1997年4月1日，一群艺术家在被维尔尼亚河围绕的地区成立对岸共和国，并拥有自己的国旗、货币、总统、宪法和一支12人的“军队”。不过该“共和国”比较像是一个艺术家群体，当地设有不少艺术画廊，艺术家工作坊和咖啡馆，当地的文艺活动亦有透过维尔纽斯市政府宣传推广。2009年，维尔纽斯成为欧洲文化之都。立陶宛大力促成这一事件，维尔纽斯历史中心及其主要标志建筑已经得到修复。[16]维尔纽斯位于立陶宛的东南部（54°41′N 25°17′E）。距离白俄罗斯边界仅有40公里。维尔纽斯的地理位置位于立陶宛的一角，造成这种情况应归因于几个世纪以来立陶宛这个国家边界形状的改变；过去，维尔纽斯曾经处于立陶宛大公国的地理中心。维尔纽斯位于维尔尼亚河和内里斯河的汇合处。据认为维尔纽斯的名称就得名于穿过城市的维尔尼亚河。维尔纽斯距离波罗的海和立陶宛主要海港克莱佩达312公里。维尔纽斯和立陶宛其他主要城市之间以公路相连，距离考纳斯102公里，希奥利艾214公里，帕内韦日斯135公里。维尔纽斯附近是声称是欧洲地理中心的几个地点之一。维尔纽斯市的面积为402平方公里。其中20.2%的地区被建筑物所覆盖，绿地占面积的43.9%，水面占2.1%。维尔纽斯的气候类型介于大陆性气候与海洋性气候之间，年平均气温为6.1 °C；一月平均气温为−4.9 °C，七月平均气温位17.0 °C。年平均降水量月为661毫米。维尔纽斯的夏季温暖，整个白天的气温都可以来到20几摄氏度，偶尔还会破30度，这时该市的夜生活相当活跃，在白天，户外酒吧和咖啡馆非常普遍。夏季的历史最高温是1959年7月的35.4度。冬季非常寒冷，气温很少在0摄氏度以上，在一月和二月，气温低于零下20摄氏度并不罕见。在每年寒冷的冬季，维尔纽斯的河流和附近的湖泊都会封冻，一项流行的消遣活动就是冰上钓鱼，钓鱼者在冰上凿出一个洞，然后用带饵的钩钓鱼。冬季的历史最低温是1940年1月的零下37.2度。维尔纽斯是一座世界性的都市，拥有变化多样的建筑，维尔纽斯有40多座教堂。维尔纽斯拥有典型的中世纪城镇的格局，环绕市政厅发展起来。主干道皮列斯街将宫殿与市政厅连接起来。从这里向外放射出许多狭窄、弯曲的街道，两边布满教堂、店铺、手工作坊、贵族的府第和隐蔽的庭院。维尔纽斯旧城的规模较大，面积达到3.6平方公里，是欧洲最大的旧城之一。最有价值的历史文化遗迹都集中于此。旧城内将近1500座建筑物，分别建于几个世纪，形成许多不同的建筑风格交相辉映的壮丽辉煌的艺术效果。尽管维尔纽斯以巴洛克城市著称，这里也有许多哥特式（如圣安娜教堂）、文艺复兴式、新古典主义（如主教座堂）和其他风格。该市最重要的地标是位于小丘上的格底敏城堡和山下的座堂广场，形成一组错落有致的壮观建筑群，控制着进入维尔纽斯古城的门户。由于维尔纽斯旧城具有独特的魅力，在1994年被联合国教科文组织列为世界遗产。1995年，世界上第一座弗兰克·扎帕的青铜雕塑就安置在维尔纽斯市中心附近。维尔纽斯是立陶宛的主要经济中心，波罗的海国家最大的金融中心之一。虽然该市人口仅拥有立陶宛的15%的人口，该市的GDP却占立陶宛的35%[27]。2005年，根据购买力平价估算的人均GDP大约为33,100美元，超过欧盟平均水平。2004年，维尔纽斯贡献给国家460亿立陶宛里（第二大城市考纳斯仅为150亿立陶宛里），占立陶宛国库收入的37%。同时，维尔纽斯从国家得到的拨款仅有3.6亿立陶宛里，占其上缴款项的7.7%。其间巨大的落差导致市政当局与中央政府的冲突。由于维尔纽斯是一个多元文化的城市，该市也是一个多种宗教并存的城市。维尔纽斯是立陶宛的天主教中心，总主教座堂和主要的教会机构都设在该市。这里有一大批活跃的开放教堂，还有附属的修道院和教会学校。教堂建筑的式样包括哥特式、 文艺复兴式巴洛克式和新古典主义风格，每一种风格的实例都能在维尔纽斯旧城中找到。维尔纽斯的教会建筑被认为是波兰巴洛克运动的主要中心之一。此外，自从1596年布列斯特教会合并会议以后，东仪天主教就在维尔纽斯存在，著名的巴西勒门就是一座东方礼仪修道院的一部分[28]。自从13世纪，维尔纽斯也拥有一个东正教团体。著名的俄罗斯东正教会的圣灵修道院，坐落在旧城靠近黎明门的地方[29]是1705年普希金的曾祖父汉尼拔受洗的地方。许多旧礼仪派信徒，在1667年脱离俄罗斯东正教会，为逃避镇压而迁居立陶宛。今天一个旧礼仪派的大会[30]就设在维尔纽斯。在维尔纽斯还有许多新教和其他基督徒团体[31]，主要是路德会和浸信会。维尔纽斯曾经有一个广为人知的绰号：“立陶宛的耶路撒冷”（Yerushalayim De Lita），拥有数目庞大的犹太人口，而且是全世界学习摩西五经的中心。维尔纽斯的一部分也因此被称为“耶路撒冷”（Jeruzalė）。19世纪末，维尔纽斯犹太会堂的数目达到105座。[32]一个犹太教和卡巴拉的主要学者集中在维尔纽斯，就是著名的伊利亚·本·所罗门·扎尔曼拉比，又称为维尔纳阁下。其校友在以色列和全世界的正统派犹太人中拥有重大的影响。维尔纽斯的犹太生活在第二次世界大战犹太大屠杀期间被摧毁。在昔日维尔纽斯隔都的中心，今梅西尼乌街（Mėsinių）。现在建有一座纪念纳粹大屠杀牺牲者的纪念碑。犹太教卡拉派，又名卡拉伊姆人，是从克里米亚半岛移居到立陶宛的一支犹太人，在13世纪组建了一支军事精锐部队。虽然其人数非常少，立陶宛独立以后，迦来特派在维尔纽斯经历了一次复兴[33]，已经恢复了他们的犹太会堂[34]。伊斯兰教在14世纪从克里米亚和喀山，通过鞑靼人传入立陶宛。一些立陶宛的鞑靼人仍然维持他们的民族身份和宗教。目前立陶宛大约有3,000名鞑靼穆斯林。立陶宛鞑靼人的卢基什克斯清真寺（Lukiškės）曾是19世纪维尔纽斯郊区的突出景观，但已经在苏联时期被毁。尽管在过去内里斯河可以通航，但其通航能力不是太好，现在没有定期航线[35]。该河流源自白俄罗斯，连接维尔纽斯和克尔纳韦，在考纳斯注入尼曼河。维尔纽斯机场运营着大部分立陶宛通往欧洲城市的国际航线。航点包括25个国家的50多个城市。机场离市中心仅有5公里，坐火车能直达维尔纽斯火车站。维尔纽斯火车站是一个重要枢纽，旅客列车能直达明斯克、加里宁格勒、莫斯科和圣彼得堡。该火车站也是泛欧铁路走廊9号线的一个中转站。维尔纽斯是A1公路的起点，该公路穿越立陶宛，连接着三个主要城市（维尔纽斯、考纳斯和克莱佩达），也是欧洲E85公路的一部分。连接帕内韦日斯的A2公路为欧洲E272公路的一部分。其它始发于维尔纽斯的公路有A3、A4、A14、A15、A16。A19公路则穿过维尔纽斯的南部。设于维尔纽斯的国际公司CityBee是维尔纽斯最大的共享汽车服务提供商，该公司提供短期或长期的汽车、自行车和电动滑板的租赁。租赁是通过一个手机App来激活[36]。该公司的最大竞争对手为另一个设于维尔纽斯的公司SPARK，其运营原理相同但仅提供电动汽车，并在维尔纽斯全市范围内设有专属充电桩[37]。维尔纽斯是立陶宛电动汽车比重最大的城市[38]。市内有数十个充电站[39][40]。维尔纽斯市政府和立陶宛政府鼓励使用电动汽车，并提供多项优惠政策（例如六个充电站提供免费充电；在公用车位免费泊车[41]；允许在A车道上行驶，以便在高峰期间得益[42]；电动和混动汽车的车牌为E字头[43]）。维尔纽斯有一套公共汽车和无轨电车系统，共有60条公共汽车线路、18条无轨电车线路、6条快速线路和6条夜间线路[44]。其无轨电车网络是欧洲最为广泛的无轨电车网络之一。在工作日里有超过250辆公共汽车和260辆无轨电车在运行，载客量达50万人次[45]。第一条定期公交线路始于1926年，第一辆无轨电车则在1956年开始运行[46]",
    "wiki_url": "https://zh.wikipedia.org/wiki/%E7%BB%B4%E5%B0%94%E7%BA%BD%E6%96%AF%E5%A4%A7%E5%AD%A6"
  }
]